Женщины, жизнь, свобода и левые
ЛЮБЛЯНА – В числе главных новостей сентября оказались четыре события, в центре которых были женщины: победа Джорджи Мелони на выборах в Италии, смерть и похороны королевы Елизаветы II, выход на экраны фильма «Женщина-король», массовые протесты в Иране после убийства Махсы Амини государственной полицией нравов.
Все вместе эти четыре истории демонстрируют ключевые особенности политического ландшафта.
Левые не смогли дать адекватного ответа на кризис либеральной демократии, поэтому приход к власти крайне правых правительств в Европе не является особенно неожиданным.
Однако центральная роль женщин в этом движении пока что не привлекала внимания, которого она достойна.
Лидеры крайне правых, подобные Мелони и Марин Ле Пен во Франции, позиционируют себя как сильную альтернативу традиционным мужчинам-технократам. Они воплощают в себе не только жёсткость крайне правых, но и черты, которые обычно ассоциируются с женственностью, например, большее внимание к заботе о людях и семье: фашизм с человеческим лицом.
А теперь вспомните телевизионный спектакль похорон Елизаветы II, выявивший интересный парадокс: британское государство всё дальше отдаляется от былого статуса супердержавы, но способность британской королевской семьи вдохновлять на имперские мечтания, наоборот, повышается.
Не стоит считать это всего лишь идеологией, маскирующей реальные властные отношения.
Напротив, монархические фантазии становятся частью процесса, что позволяет властным отношениям самовоспроизводиться.
Смерть Елизаветы II напомнила нам о современном различии царствования и реального правления, когда первое ограничивается лишь церемониальными обязанностями.
От монарха, находящегося в стороне от политических конфликтов, ожидают демонстрации сострадания, доброты и патриотизма.
И поэтому монархи не оказываются выше идеологии, они сами и есть идеология в её чистейшей форме.
На протяжении семидесяти лет роль Елизаветы II заключалась в том, чтобы быть лицом государственной власти.
Совпадение её смерти с приходом к власти премьер-министра Лиз Трасс было случайностью, но стало глубоко символичным переходом – от Королевы к «Женщине-королю».
В своей новой роли Трасс отчасти опередила левых своим коктейлем из субсидирования цен на энергоносители и снижения налогов на богачей.
Фильм Джины Принс-Байтвуд «Женщина-король» тоже касается политической логики монархии.
В этом историческом эпосе об «агоджи» – отряде женщин-воинов, которые защищали западноафриканское королевство Дагомея с XVII по XIX века, – в главной роли выдуманного генерала Наниски снялась Виола Дэвис.
Наниски подчиняется только королю Гезо – реальному историческому персонажу, который правил Дагомеей с 1818 по 1859 годы и промышлял трансатлантической торговлей рабами до конца своего правления.
В фильме в число врагов агоджи входят работорговцы, которых возглавляет Санту Феррейра, выдуманный персонаж, напоминающий реального Франсиску Феликса ди Соза.
Однако на самом деле бразильский работорговец ди Соза помогал Гезо расширять власть, а Дагомея была королевством, которое захватывало соседние африканские страны и продавало местных жителей в рабство.
В фильме Наниска выступает перед королём с протестом против работорговли, но реальные агоджи служили ему.
Фильм «Женщина-король» продвигает такую форму феминизма, которую предпочитает либеральный средний класс на Западе.
Подобно современным феминистам из движения #MeToo, амазонки Дагомеи готовы безжалостно порицать любые формы бинарной логики, патриархата и следы расизма в повседневном языке; но при этом они очень осторожны, стараясь не потревожить более глубокие формы эксплуатации, лежащие в основе современного глобального капитализма и сохраняющегося расизма.
Подобная позиция принижает значение двух базовых фактов о рабстве.
Во-первых, белые работорговцы крайне редко посещали африканские земли, потому что привилегированные африканцы (например, королевство Дагомея) обеспечивали им обильные поставки новых рабов.
А во-вторых, работорговля была распространена не только в западной Африке, но и на востоке континента, где арабы поработили миллионы людей, и где институт рабства продержался дольше, чем на Запада (Саудовская Аравия официально отменила его только в 1962 году).
Более того, Мухаммад Кутб, брат египетского мусульманского интеллектуала Сайида Кутба, яростно защищал исламское рабство от западной критики. Утверждая, что «ислам даёт духовное освобождение рабам», он проводил контраст между супружескими изменами, проституцией и случайным сексом («наиболее отвратительная форма анимализма»), которые можно увидеть на Западе, и «чистыми, духовными связями, которые объединяют служанку с её господином в исламе».
Подобные рассуждения можно до сих пор услышать от некоторых консервативных салафитских учёных, например, шейха Салиха аль-Фаузана, члена высшего религиозного органа Саудовской Аравии.
Однако обо всём этом не узнать, если слушать только западных либералов из среднего класса.
К счастью, историческая связь ислама с рабством необязательно становится препятствием на пути эмансипации преимущественно мусульманских обществ. Массовые протесты в Иране имеют всемирно-историческое значение, потому что в них – в органическом единстве – сочетается самая разная борьба: против угнетения женщин, против религиозного угнетения, против государственного террора.
Иран не является частью развитого Запада, а лозунг протестующих «Зан. Зендеги.
Жизнь. Свобода») не является каким-то отростком движения #MeToo или западного феминизма.
Хотя он позволил мобилизовать миллионы простых женщин, он выражает намного более широкую борьбу и чужд тенденций борьбы с мужчинами, которые часто можно обнаружить в западном феминизме.
Зендеги. Азади», знают, что борьба за права женщин – это ещё и борьба за их собственную свободу, и что угнетение женщин является лишь наиболее заметным проявлением более широкой системы государственного террора.
События в Иране – это то, что ещё только ожидает нас, в развитом западном мире, где нарастает склонность к политическому насилию, религиозному фундаментализму и угнетению женщин.
Мы, на Западе, не имеем права считать Иран страной, которая отчаянно пытается нас догнать.
Наоборот, это мы должны учиться у иранцев, если хотим получить шанс на успешное противостояние крайне правому насилию и угнетению в США, Венгрии, Польше, России и многих других странах.
Какими бы ни оказались непосредственные результаты иранских протестов, критически важно, чтобы это движение сохранялось с помощью социальных сетей, которые смогут продолжать действовать подпольно в случае, если государственный репрессивный аппарат добьётся временной победы.
Недостаточно просто выражать симпатию или солидарность с протестующими в Иране, как будто они принадлежат какой-то далёкой, экзотической культуре.
Вся релятивистская болтовня о культурных особенностях и тонкостях сегодня не имеет значения.
Мы можем и должны рассматривать иранскую борьбу как синоним нашей собственной.
Нам не нужны женщины-марионетки или женщины-короли; нам нужны женщины, которые мобилизуют нас всех ради «Женщины. Жизни.
<d>
«Большая двадцатка» обязана подтвердить обязательства перед COVAX
ЖЕНЕВА – Прошёл год с тех пор, как международное сообщество поддержало механизм «Глобального доступа к вакцинам от Covid-19» (COVAX), возглавивший общемировые усилия, которые направлены на прекращение острой фазы пандемии. Эта инициатива призвана гарантировать, чтобы все страны, а не только те, у кого есть достаточно денег или ресурсов, получали доступ к спасающим жизни вакцинам сразу после их появления.
Учитывая, что министры здравоохранения стран «Большой двадцатки» собираются встретиться в Риме 5-6 сентября, у них есть возможность гарантировать выполнение COVAX своей миссии.
Год назад никто не знал, когда будет создана (и будет ли это вообще возможно) безопасная и эффективная вакцина от Covid-19, а уж тем более о том, что на сегодня таких вакцин будет 20.
COVAX – партнёрство, учреждённое Коалицией за инновации в противоэпидемической готовности (CEPI), Всемирной организацией здравоохранения (ВОЗ), ЮНИСЕФ и организацией Gavi, the Vaccine Alliance, – осуществило первые международные поставки вакцин в феврале и с тех пор обеспечило более чем 235 млн дозами вакцин 139 стран, а в четвёртом квартале, как ожидается, поставит ещё миллиард доз.
Лишь Китай, Индия и США предоставили миру больше доз.
Подобный старт крупнейшего и сложнейшего процесса вакцинации в истории дал надежду миллионам людей и заложил солидный фундамент для нашей борьбы с будущими пандемиями.
Однако на сегодня можно и нужно было сделать намного больше.
Совершенно неприемлем тот факт, что лишь 1,8% людей в странах с низкими доходами сделали первую прививку от Covid-19, в то время как в странах с доходами высокого и выше среднего уровня эта цифра составляет 82%.
Столь шокирующее неравенство не просто экономически бессмысленно, но и деструктивно для жизни людей. Согласно последним оценкам, издержки замедленной вакцинации достигают $2,3 трлн.
Мир оказался удручающе плохо подготовлен к нынешней пандемии, и именно этим объясняются проблемы, с которыми столкнулся COVAX.
К тому моменту, когда это партнёрство получило первое финансирование, богатые страны уже зарезервировали для себя первоочередные партии вакцин. Запреты на экспорт, влияющие на ключевых поставщиков, а также трудности, с которыми столкнулись многие производители при масштабировании производства до требуемого уровня, тоже уменьшали возможности COVAX получать дозы на первых этапах.
На фоне усиливающегося глобального вакцинного неравенства и появления новых, более заразных штаммов коронавируса, мы должны оставить все эти барьеры позади.
Благодаря поддержке правительств почти всех стран «Большой двадцатки», а также различных фондов и частного бизнеса, COVAX на сегодня уже привлёк почти $10 млрд и более 600 млн пожертвованных доз.
Всё готово к проведению самой всеобъемлющей вакцинации, которую когда-либо видел мир.
Судя по данным о заказах, которые COVAX разместил у производителей вакцин, а также о дополнительных пожертвованиях, каждый месяц должны становиться доступны сотни миллионов новых доз вакцин.
Нам надо гарантировать, чтобы они попали в бедные страны, а их жителям были сделаны прививки.
Во избежание дальнейших задержек и ради успеха этого проекта нам необходима поддержка лидеров «Большой двадцатки» на четырёх ключевых направлениях.
Во-первых, нам нужны дозы, и они нужны нам сейчас.
Идея COVAX всегда заключалась в том, чтобы у этой структуры была возможность самостоятельно вести переговоры и закупать дозы.
Поскольку на первых этапах наш доступ к вакцинам был нарушен, пожертвования доз стали играть ключевую роль, поддерживая нашу способность поставлять дозы тем, кто в них больше всего нуждается.
Из 600 млн доз, обещанных COVAX на сегодня, 100 млн уже поставлены.
Но нам нужно больше и как можно скорее, причём с большей длительностью и определённостью, с тем чтобы у стран-получателей появилось время для планирования вакцинации.
Такого результата можно добиться, не ставя под угрозу национальные программы вакцинации в странах с высокими доходами.
Нам также нужно, чтобы лидеры «Большой двадцатки» поддержали наш призыв к повышению прозрачности.
У COVAX имеются юридически обязывающие соглашения с производителями на поставку более четырёх миллиардов доз, однако при осуществлении этих поставок слишком часто возникают задержки.
Без большей ясности в вопросах количества заказов, принятых этими фирмами, невозможно узнать, чем вызваны эти задержки – проблемами с производством или преференциями при выполнении двусторонних контрактов. Настаивая на том, чтобы производители демонстрировали прозрачность в вопросах графика заказов, можно будет гарантировать равное игровое поле, на котором никто (а особенно те, кто живёт в развивающихся странах) не будет вытолкнут в конец очереди за вакцинами из-за какого-нибудь двустороннего соглашения.
Правительствам следует не только добиваться выполнения производителями своих обязательств перед COVAX, но и сделать глобальный доступ к вакцинам наивысшим приоритетом.
Страны, разместившие заказы на дозы, в которых они сейчас не нуждаются, должны разрешить COVAX занять их место в очереди, чтобы мы смогли получить дозы для нуждающихся стран уже сейчас.
Наконец, странам с низкими доходами нужна постоянная финансовая и техническая поддержки при проведении вакцинации от Covid-19.
Укрепление национальных систем здравоохранения не только поможет этим странам использовать вакцины и смягчить вторичные последствия пандемии, но и поможет создать инфраструктуру, которая будет критически важна для глобальной медицинской безопасности в будущем.
Подтвердив свои обязательства перед COVAX, лидеры «Большой двадцатки» подтвердят верность многостороннему решению, опирающемуся на поразительные научные успехи, которые были достигнуты за последний год. Согласно последним прогнозам поставок COVAX (и с учётом доз, поставляемым по двусторонним соглашениям), равный доступ к вакцинам от Covid-19 поможет защитить до 60% взрослого населения в 91 стране с низкими доходами.
Это стало бы огромным шагом вперёд на пути к поставленной ВОЗ цели – 70%, которая необходима для того, чтобы победить коронавирус повсюду.
COVAX даёт наилучший шанс на достижение данной цели.
Если этого не сделать, результатом станут потерянные жизни, нарушение работы систем здравоохранения, появление ещё более смертельных и заразные штаммов, а также пандемия без видимого конца и края.
«Большая двадцатка» не должна допустить такого развития события.
<d>
Оптимизм для Нового года
НЬЮ-ЙОРК – Год 2020-й был мучительным: пандемия Covid-19, экономический спад во всём мире, повсеместные катастрофы из-за изменений климата, непрерывные социальные беспорядки, даже лживые утверждения президента США Дональда Трампа о масштабных фальсификациях на выборах и призывы его сторонников ввести военное положение.
Но несмотря на эти мрачные новости, минувший год принёс нам и несколько весомых причин для оптимизма.
В наступившем году мы сможем заложить фундамент для новой эры устойчивого развития, мира и сотрудничества.
Первой причиной для оптимизма стал успех многих стран в борьбе с Covid-19.
Страны Азиатско-Тихоокеанского региона, причём крайне различные культурно и политически (в их числе Австралия, Китай, Южная Корея, Лаос, Новая Зеландия и Вьетнам), применяли эффективные медицинские стратегии для обуздания пандемии.
Так же поступали некоторые страны и в других регионах, в том числе в Африке южнее Сахары.
Хотя в новостях доминировали сообщения о катастрофических ошибках в борьбе с пандемией в США и Европе, успехи стран Азиатско-Тихоокеанского и других регионов демонстрируют, как можно решать серьёзные, неотложные проблемы, благодаря сочетанию качественного государственного управления, ответственного поведения граждан и политических действий на основе фактов.
Вторая причина для оптимизма – появление новых вакцин, которые не только дают большую надежду на спасение жизней и победу над вирусом, но и стали демонстрацией силы современной науки, способной на технологические прорывы за рекордно короткое время.
Разработка вакцин стала образцом подхода по принципу «выполнения миссии» к управлению разработками и исследованиями в рамках частно-государственного сотрудничества. Такой же подход по принципу выполнения миссии надо применять и к решению других глобальных проблем, в том числе стимулируя переход к возобновляемой энергетике, устойчивому сельскому хозяйству, а также защищая биоразнообразие.
Третья причина для оптимизма заключается в том, что Трамп был убедительно разгромлен на ноябрьских выборах. Подобно множеству демагогов в прошлом и настоящем, Трамп сумел организовать широкую публичную поддержку с помощью массовой пропаганды, прежде всего, телеканала Fox News Руперта Мердока.
Но значительная часть общества сумела разглядеть правду сквозь ложь и клевету, чтобы дать Америке возможность для нового старта после катастрофического правления Трампа, характеризовавшего неумелостью, ненавистью и враньём.
Невежество и ложь Трампа способствовали тому, что в 2020 году более 330 тысяч американцев умерли из-за Covid-19.
Это примерно четверть всех смертей в мире из-за этого вируса, хотя на долю США приходится лишь 4% мирового населения.
Катастрофические ошибки Трампа в борьбе с Covid-19 в конечном итоге и привели к его поражению на выборах, однако даже после этого Трамп пытался удержать власть, делая отчаянные, бредовые заявления о массовых фальсификациях на выборах. К счастью, общественные и государственные институты Америки – мэры, губернаторы, законодательные собрания штатов, суды, армия – не поддались авторитарному давлению Трампа, и поэтому вскоре пройдёт инаугурация избранного президента Джо Байдена, порядочного, уважаемого и рационального человека.
Четвёртая причина для оптимизма – сильные действия ООН, несмотря на очень серьёзные трудности в 2020 году.
75 лет назад величайший президент США Франклин Делано Рузвельт объявил о создании ООН как о бастионе, защищающим от будущих войн.
Эта организация защищает три столпа системы многосторонних отношений (мультилатерализм): мир во всём мире, права человека, устойчивое развитие.
В 2020 году она превосходно действовала на всех трёх фронтах, несмотря на провокации со стороны администрации Трампа.
Сегодня агентства ООН возглавляют мужчины и женщины, обладающие высокой квалификацией и порядочностью, а генеральный секретарь Антониу Гутерреш руководит этой организацией с невероятным умением и дальновидностью, причём даже в самый трудный год с момента её основания.
Пятая причина для оптимизма – цифровая революция, сыгравшую главную, но молчаливую роль в глобальной борьбе с пандемией.
Мир продолжал функционировать благодаря интернету. Всего за несколько недель предприятия, школы, финансовые учреждения, правительства, торговые и платёжные системы, поставщики медицинских услуг, а также вся система ООН сумели перейти на работу в онлайне, причём такими темпами, в таких масштабах и с такой глубиной, которые до этого были просто невообразимы.
Цифровые технологии сыграли непосредственную роль и в борьбе с пандемией, обеспечивая необходимой информацией, отслеживая тенденции распространения болезни, предоставляя множество медицинских услуг.
Очевидно, что новый цифровой мир – это не чистейший рай.
Удручает то, что половина мира до сих пор не имеет доступа к интернету. В результате быстрый переход трудовой деятельности, школьного обучения, социальной жизни, торговли и развлечений на онлайн-платформы привёл к резкому росту неравенства между теми, у кого есть доступ к интернету, и теми, у кого его нет.
Кроме того, цифровые технологии привели к появлению новых, серьёзных социальных болезней, таких как масштабные хакерские атаки, фейковые новости, кибервойны, недозволенная слежка за людьми со стороны властей и частных компаний.
Два лица этой цифровой эпохи – позитивное и негативное – стали примером ситуации, с которой мы сталкиваемся на многих фронтах.
Мы можем испытывать оптимизм, зная, что передовые технологии и научные знания дают нам возможность решать насущные глобальные проблемы.
Но одновременно нам следует быть настороже, не позволяя силам наживы, невежества и ненависти использовать новые технологии в своих тайных целях.
Древнегреческие философы считали, что политика и этика должны идти рука об руку.
Аристотель написал два своих шедевра – «Никомахова этика» и «Политика» – в качестве дополняющих друг друга исследований: в первом рассматривается человеческое счастье, а во втором – способы, которыми политика может содействовать счастью в греческом городе-государстве («полисе»).
В наше время папа Франциск обнародовал две великие энциклики – Laudato si’ («Хвала Тебе») в 2015 году и Fratelli tutti («Все братья») в 2020-м – с целью показать, как этика способна помочь направить нашу планету на путь достижения экологической устойчивости и глобального мира.
Новая энциклика даёт глубокое описание того, как мы можем выйти за пределы своих семей, сообществ и стран для налаживания диалога и доверия во всём мире.
Итак, давайте вступим в 2021 год с реальным, хотя и осторожным оптимизмом.
Давайте обязуемся расширять медицинские успехи стран Азиатско-Тихоокеанского региона, а также повысим доступность новых вакцин, разработанных в США, Европе, России и Китае, с тем чтобы они принесли пользу всему миру. Давайте обязуемся оставить ненависть, которая подрывает глобальное сотрудничество, и объединим усилия ради преодоления неравенства, нищеты, отчуждения, а также ради прекращения уничтожения природы, которое ставит мир под угрозу.
Давайте удвоим нашу поддержку ООН, чтобы строить будущее, опирающееся на мир во всём мире, на права человека и устойчивое развитие.
А для тех, кто в США: давайте займёмся исцелением нашей раненой, расколотой страны.
<d>
Дальновидное руководство по санкциям в отношении российской энергетики
ПРИНСТОН/ПАРИЖ – Россия продолжает ожесточенные обстрелы украинских городов.
Тысячи людей гибнут, миллионы страдают.
В то же время, Запад по-прежнему парализован в плане дальнейших действий по важнейшему вопросу: санкции на экспорт российских энергоресурсов. В отсутствие немедленного и полного бойкота российского газа и нефти западными странами, лучший способ продвижения вперед – это взять на себя обязательства по введению санкционной лестницы, по которой они будут подниматься в заранее объявленном порядке в течение ближайших недель.
Первоначальная реакция Запада на российское вторжение была быстрой, мощной и впечатляюще сплоченной.
Но становится все более очевидным, что и этого недостаточно.
Последствия первоначального санкционного шока для российской экономики ослабевают.
В последние дни курс рубля сначала стабилизировался, а затем резко укрепился, в то время как доходность государственных облигаций упала.
Консенсус-прогноз роста ВВП России в 2022 году составляет -8% – резкое сокращение, но далеко не коллапс.
Нетрудно понять, почему российская экономика и режим Президента Владимира Путина до сих пор выдерживали санкции.
Экспорт энергоносителей- важнейший источник доходов российского государства – по-прежнему исключен из санкционного списка.
Фактически, рост цен на энергоносители принес Кремлю огромные неожиданные выгоды.
В феврале, когда Россия готовилась и начала свое вторжение, на текущем счету страны был зафиксирован самый высокий месячный профицит за 15 лет.
С повышением цен и увеличением потоков, европейский вклад в военную казну Путина с начала войны значительно увеличился.
Огромные суммы – порядка 700 миллионов евро (769 миллионов долларов) – ежедневно переводятся на российские счета.
Эти деньги идут на оплату наемников, ракет и запчастей для самолетов из стран, которые продают их только за твердую валюту.
В более широком смысле, около 40% всех доходов государственного бюджета России приходится на нефть и газ.
Без этого дохода Путин вряд ли мог бы платить за свою военную машину.
К сожалению, дебаты по расширению энергетического эмбарго похоже зашли в тупик. Хотя результаты научных исследований свидетельствуют о том, что экономические последствия для стран-импортеров энергоносителей будут управляемы, некоторые ключевые правительства по-прежнему колеблются.
В Германии, например, местное промышленное лобби решительно выступает против действий и несмотря на общую поддержку общественного мнения, прислушивается к правительству.
Это весьма проблематично по крайней мере по трем причинам.
Во-первых, избегая экономически дорогостоящих санкций, европейские политики сигнализируют Путину, что он обладает властью над Европой, что только придаст ему смелости еще больше проверить решимость Европы.
Это также рискует отсрочить неизбежную адаптацию европейской промышленности и потребителей к реальности, что российская энергия никогда не была такой дешевой, как казалось. Наконец, продолжающийся поток пропитанных кровью энергетических денег позволяет Путину продвигаться вперед, резко увеличивая долгосрочные затраты Европы на сдерживание ревизионистской России.
В то же время, нельзя отрицать политическую реальность.
Какими бы недальновидными ни были их доводы, крупные страны не желают отказываться от российского газа.
Чтобы выйти из тупика, можно было бы ввести заранее объявленный график эмбарго в течение, скажем, шести недель.
Например, ЕС мог бы немедленно запретить импорт российских нефтепродуктов, кроме дизельного топлива, и в то же время объявить, что каждую неделю запрет будет распространяться на новую группу товаров: импорт угля, дизельное топливо, морская нефть, масло, затем трубопроводное масло.
Наконец, примерно через шесть недель платежи за импорт газа будут производиться на счета условного депонирования, снятие средств с которых будет заморожено на время войны.
Приверженность будущему курсу санкций, который ужесточает ограничения в соответствии с заранее объявленным графиком, возобновит давление на Путина и усилит стимулы для поиска дипломатических решений.
Немедленное прекращение атак на мирных жителей и вывод российских войск остановил бы график санкций.
Более того, “дальновидное руководство” по санкциям даст европейским потребителям российской энергии ясность в отношении необходимой корректировки, которую им необходимо будет внести, и ее оперативности.
Это подстегнуло бы усилия по корректировке потребления вместо того, чтобы лоббировать политиков в Берлине и других столицах, чтобы отсрочить неизбежное.
Принуждая промышленность к этим коррективам, дальновидное руководство по санкциям также резко снизит уязвимость европейской экономики перед политическим вымогательством Путина.
Эффективность этой политики зависит от соблюдения определенных ключевых принципов данного проекта.
Самое главное, такие санкции должны быть бессрочными, чтобы избежать обычного политического тупика ЕС, который в противном случае может помешать усилиям по их продлению.
Если для того, чтобы положить конец ужесточению санкций потребуется единодушие, то эта политика станет более убедительной и защищенной от предательства.
И компании должны иметь возможность импортировать российские энергопродукты только по текущему курсу до полного введения эмбарго.
Им не будет позволено увеличивать импорт для обеспечения соблюдения эмбарго.
Точная расстановка шагов и их детальная разбивка могут быть определены на основе экспертного анализа нефтеперерабатывающих операций с целью минимизации краткосрочных логистических затрат для Европы.
Сейчас задача состоит в том, чтобы согласовать поэтапный график санкций в отношении российского экспорта энергоресурсов.
Время не на стороне Европы.
Прошел месяц с тех пор, как Россия вторглась в Украину.
Чем дольше будет сохраняться тупиковая ситуация с энергетическими санкциями, тем больше у России будет финансовых средств для борьбы с Западом до последнего украинца.
<d>
Руководство Мирового Капитала для Границ
ПРИНСТОН – Так называемые “пограничные страны с рыночной экономикой”, являются последней модой в инвестиционных кругах. Хотя эти страны с низким уровнем дохода - включая Бангладеш и Вьетнам в Азии, Гондурас и Боливию в Латинской Америке и Кению и Гану в Африке - имеют маленькие, неразвитые финансовые рынки, они растут и, как ожидается, быстро могут стать развивающимися экономиками будущего.
В течение последних четырех лет, приток частного капитала в приграничные экономики был почти на 50% выше (по отношению к ВВП), чем поступает в страны с развивающейся рыночной экономикой.
Должно ли это приветствоваться или сокрушаться по этому поводу, является вопросом, который стал своего рода тестом Роршаха для экономических аналитиков и политиков.
Мы знаем, что обещания свободного передвижения капитала, не окупились.
По большому счету, всплеск притока капитала привел к росту потребления, а не инвестиций в странах-получателях, тем самым, усугубляя экономическую нестабильность и учащая болезненные финансовые кризисы.
Вместо того, чтобы навести порядок, мировые финансовые рынки увеличили наличие задолженностей, тем самым ослабив бюджетные ограничения расточительных правительств и еще больше раздувая банковские балансы.
Лучшим аргументом для свободного движения капитала, остается один, сделанный почти двадцать лет назад Стэнли Фишером, в последствии второе лицо Международного Валютного Фонда, а ныне Вице-Председатель Федеральной Резервной Системы США.
Хотя Фишер признал опасность свободного движения капитала, он утверждал, что решение было не для поддержания контроля над движением капитала, но для проведения реформ, необходимых для смягчения опасности.
Фишер привел этот аргумент в то время, когда МВФ активно стремился закрепить либерализацию движения капитала в своем уставе.
Но потом мир стал свидетелем финансовых кризисов в Азии, Бразилии, Аргентине, России, Турции, и в конечном итоге Европе и Америке.
К его чести, Фонд смягчил свою линию на контроль капитала.
В 2010 году он опубликовал записку, в которой признается в контроле за движением капитала, в рамках арсенала инструментов политики фонда, используемых для борьбы с финансовой нестабильностью.
Тем не менее, в МВФ и в развитых странах, преобладающим мнением остается то, что контроль за движением капитала является крайним случаем – он должен использоваться только после того, как обычные макроэкономические и финансовые политики были исчерпаны.
Свободное движение капитала по-прежнему остается конечной целью, даже если некоторым странам, возможно, займет время, чтобы туда попасть.
С этой точки зрения существуют две проблемы.
Во-первых, как неустанно отмечают сторонники движения капитала, страны должны выполнить длинный список необходимых условий, прежде чем они смогут извлечь выгоду из финансовой глобализации. Они включают защиту прав собственности, эффективное исполнение договора, искоренение коррупции, повышение прозрачности и финансовой информации, эффективное корпоративное управление, денежно-кредитная и налогово-бюджетная стабильность, устойчивость долга, определяемая рынком валютных курсов, высокое качество финансового регулирования и пруденциального надзора.
Другими словами, политика, направленная на то, чтобы позволить экономический рост в развивающихся странах, требует наличия институтов ведущих стран, прежде чем это сможет работать.
Хуже того, список не только длинный; Он также с незавершенным концом.
Как показывает опыт развитых стран, мировой финансовый кризис продемонстрировал, что даже самые сложные системы регулирования и надзора далеко не надежны.
Таким образом, требуя, от развивающихся стран строительства таких учреждений, которые обезопасят потоки капитала, это не только как ставить телегу впереди лошади; это также как дать поручение дураку.
Предостережение диктует более прагматичный подход, один что признает постоянную роль контроля за капиталом наряду с другими нормативными и благоразумными инструментами.
Вторая проблема касается возможности, что приток капитала может быть вредным для роста экономики, даже если оставить в стороне опасения по поводу финансовой неустойчивости.
Сторонники мобильности капитала предполагают, что бедные страны имеют большое количество выгодных инвестиционных возможностей, которые не эксплуатируются из-за нехватки инвестиционных фондов.
Они утверждают, пусть капитал придет, и инвестиции и экономический рост взлетят.
Но многие развивающиеся страны сталкиваются с препятствиями из-за отсутствия спроса на инвестиции, а не дефицита внутренних сбережений.
Социальная отдача от инвестиций может быть высокой, но частные возвраты низкие, из-за внешних факторов, высоких налогов, бедных учреждений или любого другого из широкого спектра факторов.
Приток капитала в экономики, которые страдают от низкого спроса на капиталовложения, способствует потреблению, а не накоплению капитала.
Они также способствуют повышению обменного курса, который усугубляет инвестиционный дефицит.
Рентабельность продаваемых отраслей - тех, что наиболее вероятно, страдают от проблем присваемости - принимает удар, и инвестиционный спрос падает дальше.
В этих странах, приток капитала может также замедлить рост, а не стимулировать его.
Такие опасения привели развивающиеся рыночные экономики к экспериментам с различными вариантами контроля за движением капитала.
В принципе, пограничные финансовые рынки могут многому научиться из этого опыта.
Как отметил экономист Университета Джонса Хопкинса Оливье Жанн, на недавней конференции МВФ, организованной для стимулирования такого обучения, меры по притоку капитала, которые вошли в моду в последнее время не очень хорошо работают.
Это не потому, что они не успевают влиять на количество или состав потоков, а потому, что такие воздействия, достаточно ограничены. Как Бразилия, Колумбия, Южной Корея и другие испытали на себе, что ограниченный контроль, ориентированный на конкретные рынки, такие как облигации или краткосрочное банковское кредитование не имеют значительного влияния на ключевые результаты - валютный курс, денежную независимость или на внутреннюю финансовую стабильность.
Подразумевается, что для того, чтобы быть по-настоящему эффективным, возможно, потребуется более прямой и всеобъемлющий контроль за движением капитала, а не хирургический и целенаправленный.
Средства управления капиталом сами по себе не являются панацеей, но они часто создают более серьезные проблемы, такие как коррупция или задержки необходимых реформ, чем их решают.
Но это ничем не отличается от любой другой области деятельности правительства.
Мы живем в “втором лучшем” мире, где политические действия практически всегда частичны (и частично эффективны), как и благонамеренные реформы в одной области, могут иметь неприятные последствия, при наличии искажений в другом месте системы.
В таком мире, есть мало причин, применять контроль за движением капитала в крайнем случае, всегда и везде; В самом деле, он просто фетишизирует финансовую глобализацию.
Мир нуждается от случая к случаю, в твердолобом прагматизме, признавая, что контроль за движением капитала, иногда заслуживает особого места.
<d>
Изгнание последних балканских призраков
В течение следующих нескольких недель мы станем свидетелями того или иного разрешения последних территориальных споров на Балканах, где войны 90-ых гг. завершились вторжением НАТО в Боснию (1995 г.) и Косово (1999 г.).
Несмотря на установление мира, некоторые важнейшие проблемы остались нерешенными.
Босния была разделена между мусульманско-хорватской федерацией и Сербской Республикой, центральное правительство обладало незначительными полномочиями, а для сохранения страны требовалось значительное военное (а затем и гражданское) присутствие.
Косово стало протекторатом ООН с неясным «окончательным статусом».
Данные нерешенные проблемы сегодня возвращаются: поддерживаемые сербским правительством, сербские лидеры Боснии намереваются добиваться выхода Боснии из состава федерации, как раз в то время, когда ее мусульманские лидеры пытаются усилить власть центральной власти.
А албанское население Косово требует независимости, в то время как Сербия пытается оттянуть принятие решения, блокируя процесс в Совете Безопасности.
Существует риск возобновления насилия, хотя и не в масштабах 90-ых гг. Если текущие переговоры по Косово не принесут результатов, албанские экстремисты попытаются выдворить из Косово более 100 000 проживающих там сербов.
Подобным же образом, любые действия Сербской Республики Боснии по выходу из состава федерации могут привести к дестабилизации ситуации в Боснии.
Сербия, сменившая насильственный национализм на ненасильственный после свержения 8 лет назад Слободана Милошевича, сделала все возможное для того, чтобы оттянуть решение данных проблем, пользуясь сильной поддержкой России Владимира Путина.
Сербия желает получить как можно больше независимости от Сербской Республики, укрепив в то же время свою власть над Косово.
Цель Сербии все та же: сербы управляемые только сербами на своей собственной территории.
Соединенные Штаты и Европейский Союз придерживаются другой концепции: демократический переход и интеграция всех стан Балканского п-ова в НАТО и, в итоге, в ЕС.
Но они не спешат поставить Сербии какие-либо условия, опасаясь, что это может привести к власти еще более радикальных националистов.
США дали согласие на вступление Сербии в программу НАТО «Партнерство во имя мира», несмотря на отказ Сербии выдать генерала Ратко Младича, военного лидера боснийских сербов в 90-ых гг., Гаагскому Трибуналу для суда по обвинению в совершении военных преступлений. ЕС завершил переговоры и приступил к исполнению Договора по стабилизации и сотрудничеству с Сербией (но еще не подписал его), несмотря на ее неподатливость в переговорах по Косово и вмешательство в ситуацию в Боснии.
Однако политика умиротворения провалилась.
США и ЕС должны использовать имеющиеся у них козыри с целью победы своей концепции, которая способна принести длительный мир данному региону, постоянно сталкивающему между собой великие державы.
Для этого потребуется, прежде всего, сделать серьезное предупреждение Сербии о том, что она не может больше мешать Боснии и Косово вступать в ЕС.
Если сегодня демократическая Сербия предпочитает членству в ЕС и НАТО радикальный национализм и союз с Россией, пусть будет так.
Никакие важнейшие интересы США этим не затрагиваются, а Сербия вскоре осознает свою ошибку.
ЕС должен радоваться, что ему не придется принимать в свои ряды такую Сербию.
В то же время, США и ЕС, действуя сообща, должны всерьез заняться Боснией и Косово.
Любые дальнейшие действия по подрыву базового компромисса в Боснии, достигнутого в Дейтонском соглашении 1995 года, должны встретить решительное сопротивление «высшего представителя» ООН по Боснии, которому недавно удалось добиться подписания соглашения, призванного укрепить хрупкую правительственную систему страны.
Сербские и мусульманские лидеры Боснии играют с огнем, ведь им известно, что «пожарники» наготове.
Пора им отложить в сторону свои «спички».
В Косово, теперь, когда последний «окопный» раунд переговоров завершился представлением отчета Генеральному Секретарю ООН, США и ЕС следует признать независимость Косово, при условии, что жители Косово согласятся принять план, предложенный финским посредником Марти Ахтисаари.
План Ахтисаари предоставляет полную защиту сербам и предусматривает присутствие международного контингента в Косово (который США и ЕС пришлось бы задействовать и без новой резолюции Совета Безопасности) для обеспечения реализации плана.
По иронии, сопротивление Сербии плану Ахтисаари подрывает защиту косовских сербов и увеличивает риск ухудшения их положения.
Американские официальные лица любят подчеркивать то, что США неоднократно применяли войска для защиты мусульман от войны и диктатуры.
Но доверие к подобным высказываниям будет подорвано, если до сих пор успешные международные интервенции в Боснию и Косово завершатся трагедией.
Удовлетворительный исход близок и в Боснии и в Косово.
Для его достижения США и ЕС должны обеспечить отсутствие возможности у Сербии дестабилизировать ситуацию, получение Косово независимости и сохранение единства Боснии.
<d>
Финансовая червоточина Европы
БРЮССЕЛЬ – Международный валютный фонд (МВФ) оценивает сегодня риск вероятности дефляции еврозоны в 30%, и цифры роста экономики еврозоны продолжают разочаровывать МВФ. Похоже, что политики попали в ловушку экономических, политических и юридических ограничений, которые не дают возможности проведения эффективных действий для устранения этого положения.
Выполнить политические задачи невозможно без экономического роста, но обеспечение роста кажется невозможным без нарушения экономических правил.
Министр финансов Германии Вольфганг Шойбле взял на себя политические обязательства вывести свою страну из сложной финансовой ситуации, чтобы обеспечить, как он это называет, бюджет с «черным нулем».
Правительство Франции старается сохранить доверие к обещанным реформам, которые были сделаны в обмен за задержку финансовых корректировок.
Италия, страна с одним из наивысших долговых обязательств в еврозоне, имеет мало возможностей в использовании финансовой политики. В то же время Европейский центральный банк (ЕЦБ) ограничен в своих действиях сомнениями о легальности своих схем «направленных валютных операций» (НВО) – закупке облигаций государственных займов, что может привести к перераспределительной финансово-бюджетной политике.
Если все эти критерии указывают на приближение рецессии, то как может Европа добиться восстановления экономики?
Двухгодичная государственная инвестиционная программа на 400 миллиардов евро (510 миллиардов долларов США), финансируемая облигациями Европейского инвестиционного банка (ЕИБ), будет наилучшим способом для преодоления сегодняшнего тупика в Европе. В соответствии с европейскими финансово-бюджетными правилами, финансовые заимствования в ЕИБ не связаны с бюджетным дефицитом.
Они не регистрируются ни как новый долг, ни как финансовый дефицит стран-участниц Европейского Союза.
А это означает, что новые государственные расходы могут финансироваться без влияния на результаты финансово-бюджетных показателей стран-участниц.
Таким образом, некоторые планируемые инвестиционные расходы на национальном уровне могут быть профинансированы через европейские заимствования, что позволит снизить нагрузку на национальные бюджеты.
Такой косвенный способ работы в рамках существующих строгих правил осуществить намного проще, чем проводить длительные и утомительные переговоры по изменению общих финансово-бюджетных установок.
ЕИБ обеспокоен тем, что такая схема работы скажется на его сегодняшнем рейтинге ААА. Действительно, хотя сегодня ЕИБ может занимать средства под 1,6% с длительным сроком погашения, в своей недавней деятельности по привлечению заемного капитала банк старался уменьшить соотношение собственных и заемных средств, а не занимался значительным увеличением портфеля займов, как это делалось во времена сокращения расходов при предоставлении частных займов.
В любом случае, изменение рейтинга банка вряд ли повлияет на стоимость привлечения средств в условиях сегодняшней низкой доходности по ценным бумагам, как это показали понижения национальных рейтингов.
Кроме того, ЕЦБ может покупать облигации Европейского инвестиционного банка на вторичных рынках, что позволит поддерживать низкий уровень стоимости привлечения средств – или даже снизить эту стоимость.
Еще более важно то, что покупка облигаций ЕИБ даст возможность ЕЦБ произвести увеличение денежной массы без провоцирования споров о вмешательстве на рынки облигаций 18 суверенных стран-участниц ЕС, на котором очень реальны тревоги по поводу влияния на стоимость государственных облигаций приобретений ЕЦБ.
Сегодня уже есть 200 миллиардов евро в облигациях Европейского инвестиционного банка.
Добавка 400 миллиардов евро существенно увеличит этот запас.
Вместе с обеспеченными ценными бумагами, защищенными поручительствами и корпоративными облигациями для приобретения будут доступны ценности на 1 триллион евро – минимальный уровень, достаточный для решения задач Европейского центрального банка по поддержке экономики.
Основные вопросы – какие виды государственных расходов могут определяться как инвестиционные расходы и какие европейские инвестиционные проекты должны быть поддержаны.
Невозможно сформулировать новые и целесообразные европейские проекты на сумму в 200 миллиардов евро в год.
Требуется дополнительное время для детальной подготовки таких общих проектов, как проекты европейского энергетического союза.
В итоге основная масса инвестиционных проектов должна поступить от национальных руководителей стран-участниц ЕС.
Это означает, в частности, что имеющиеся инфраструктурные проекты, которые предполагалось финансировать из национальных бюджетов, могут быть финансированы за счет средств Европейского инвестиционного банка.
Снимая эту нагрузку с национальных бюджетов, можно добиться изменения существующей тенденции снижения государственных капитальных расходов.
Часть этих новых ресурсов может быть использована для консолидации бюджета Франции без проведения циклических снижений.
Франция может получить эту помощь в соответствии с финансовыми нормами, в обмен согласившись на проведение серьезных и необходимых структурных реформ.
Так же может поступить и Италия, где облигации Европейского инвестиционного банка могут обеспечить крайне необходимый стимул для роста экономики без дополнительных государственных обязательств. В Германии эти свободные ресурсы могут быть использованы для ускорения выполнения существующих инвестиционных проектов с одновременным достижением обещанного «черного нуля» в бюджете.
Аналогичные мероприятия могут быть проведены и в других странах еврозоны.
Для предотвращения злоупотреблений в использовании средств Европейская Комиссия должна тщательно проверять все национальные инвестиционные проекты.
В широком смысле слова, предлагаемая программа будет важным шагом вперед в укреплении несуществующего монетарного союза еврозоны.
Это цель может быть достигнута гораздо скорее, если ее преимущества будут ясны для всех участников.
<d>
Дьявольский крестовый поход Америки против Китая
НЬЮ-ЙОРК – Многие белые христиане-евангелисты в США давно уверены, что у Америки есть данная Богом миссия – спасти мир.
Под влиянием этого менталитета крестовых походов американская внешняя политика часто переходила от дипломатии к войне.
И сейчас она рискует сделать это снова.
В июле госсекретарь Майк Помпео дал старт очередному евангельскому крестовому походу – на этот раз против Китая.
Он произнёс экстремистскую, упрощенческую и опасную речь, которая вполне может направить США на путь конфликта с Китаем.
По мнению Помпео, председатель КНР Си Цзиньпин и Коммунистическая партия Китая (КПК) исполнены «стремлением к глобальной гегемонии на протяжении уже нескольких десятилетий».
Это какая-то ирония. Только у одной страны (США) есть оборонная стратегия, в которой заявляется, что эта страна должна быть «превосходящей военной силой в мире» с «благоприятными региональными балансами силы в Индо-Тихоокеанском регионе, Европе, на Ближнем Востоке и в Западном полушарии».
Напротив, в оборонной «белой книге» Китая заявляется, что «Китай никогда не последует по избитому пути великодержавности, стремясь к гегемонии», и что «социально-экономическое развитие, а также мирное и взаимовыгодное сотрудничество будут оставаться необратимыми тенденциями времени в условиях дальнейшего развития экономической глобализации, информационного общества и культурной диверсификации во всё более многополярном мире».
Здесь трудно не вспомнить заповедь самого Иисуса Христа: «Лицемер! вынь прежде бревно из твоего глаза и тогда увидишь, как вынуть сучок из глаза брата твоего» (Мф. 7:5).
В 2019 году американские военные расходы составили $732 млрд, что почти в три раза больше, чем потратил на армию Китай ($261 млрд).
Кроме того, у США есть около 800 военных баз за рубежом, в то время как у Китая есть всего одна (небольшая военно-морская база в Джибути).
У США есть множество военных баз, расположенных рядом с Китаем, у которого, в свою очередь, нет ни одной базы рядом с США.
У США есть 5800 ядерных боеголовок, а Китая примерно 320.
У США есть 11 авианосцев, а у Китая – один.
За последние 40 лет Америка начала множество войн за рубежом, а Китай не начал ни одной (хотя его и критикуют за пограничные стычки, которые едва не заканчиваются войной, как, например, недавно с Индией).
В последние годы США неоднократно отвергали соглашения и организации ООН или выходили из них, включая ЮНЕСКО, Парижское климатическое соглашение и – совсем недавно – Всемирную организацию здравоохранения. Тем временем Китай поддерживает процедуры и агентства ООН.
Недавно президент США Дональд Трамп пригрозил санкциями персоналу Международного уголовного суда.
И хотя Помпео клеймит китайские репрессии против уйгуров (в основном они мусульмане), бывший советник Трампа по национальной безопасности, Джон Болтон, утверждает, что в частном порядке Трамп одобрял действия Китая и даже поощрял их.
Мир обратил сравнительно мало внимания на речь Помпео, в которой не содержалось никаких доказательств, подтверждающих заявления о якобы гегемонистских амбициях Китая.
Неприятие Китаем американской гегемонии не означает, что Китай сам стремится к гегемонии.
Более того, за пределами США мало кто считает, что целью Китая является глобальное доминирование.
Открыто заявленные цели Китая заключаются в том, чтобы стать «умеренно зажиточным обществом» к 2021 году (столетний юбилей КПК) и «полностью развитой страной» к 2049 году (столетие Народной республики).
Кроме того, подушевой ВВП Китая, который в 2019 году оценивался в $10098, не достигает и одной шестой этого показателя в США ($65112). Едва ли это хороший фундамент для глобального превосходства.
Китаю по-прежнему надо догонять на многих направлениях, чтобы достичь хотя бы базовых целей экономического развития.
Если считать, что Трамп проиграет на президентских выборах в ноябре, тогда речь Помпео, скорее всего, не привлечёт дальнейшего внимания.
Конечно, демократы будут критиковать Китай, но без бесстыдных преувеличений Помпео.
Но в том случае, если Трамп выиграет, тогда речь Помпео можно считать предвестником будущего хаоса.
Евангелизм Помпео реален, а белые евангелисты являются политической базой сегодняшней Республиканской партии.
У неистовых перегибов Помпео глубокие корни в американской истории.
Как я описываю в недавно вышедшей книге «Новая внешняя политика», английские поселенцы-протестанты верили, что на новой земле обетованной они основывают Новый Израиль с провиденциальным благословением Божьим.
В 1845 году Джон О’Салливан придумал формулировку «явное предначертание» («Manifest Destiny»), чтобы оправдать и восславить силовую аннексию Северной Америки.
«Всё это будет наша будущая история: утвердить на земле моральное достоинство и спасение человека – незыблемую истину и милость Божью, – писал он в 1839 году. – Америка была избрана выполнить эту благословенную миссию для наций мира, отрезанных от дающего жизнь света истины…».
Опираясь на подобное экзальтированное мнение по поводу собственной благодетельности, Америка занималась массовым порабощением людей до Гражданской войны и массовым апартеидом после неё; она убивала индейцев в течение XIX века и подчиняла их в дальнейшем; после исчезновения Западного фронтира она расширила идею «явного предначертания» на зарубежные страны.
Позднее, когда началась Холодная война, антикоммунистическая лихорадка привела к тому, что Америка вступила в катастрофические войны в Юго-Восточной Азии (Вьетнам, Лаос, Камбоджа) в 1960-х и 1970-х годах и в брутальные войны в Центральной Америке в 1980-х.
После терактов 11 сентября 2001 года евангелический пыл обратился против «радикального ислама» или «исламского фашизма», а США вступили в четыре войны по собственному желанию – в Афганистане, Ираке, Сирии и Ливии. Все они до сих по остаются полным фиаско.
Но внезапно эта предположительная экзистенциальная угроза со стороны радикального ислама оказалась забыта, и целью нового крестового похода стала Компартия Китая.
Сам Помпео читает Библию буквально, веря в неизбежный, приближающийся конец света – апокалиптическую битву между добром и злом.
Свои взгляды Помпео изложил в речи 2015 года, когда он был конгрессменом от Канзаса: Америка – это иудео-христианская страна, величайшая в истории, а её задача – сражаться в битвах за Бога вплоть до Второго пришествия, когда подобные Помпео последователи рождённого заново Христа будут восхищены на небеса по итогам Страшного суда.
На долю белых евангелистов приходится лишь около 17% взрослого населения США, однако они составляют примерно 26% избирателей.
Как правило, они голосуют за республиканцев (согласно оценкам, 81% голосов в 2016 году), поэтому они являются крупнейшим и самым важным блоком избирателей этом партии.
Это обеспечивает им мощнейшее влияние на политику республиканцев, в том числе на внешнюю политику, когда республиканцы контролируют Белый дом и Сенат (обладающий полномочиями ратифицировать международные соглашения). Христианами являются 99% республиканцев в Конгрессе, из них около70% – протестанты, включая значительную (хотя точно неизвестную) долю евангелистов.
Конечно, среди демократов тоже встречаются политики, провозглашающие американскую исключительность и начинающие крестовые походы (примером здесь служат интервенции президента Барака Обамы в Сирию и Ливию).
Однако в целом Демократическая партия менее привязана к идеям американской гегемонии, чем евангелическая база Республиканской партии.
В предстоящие недели подстрекательская антикитайская риторика Помпео может стать ещё более апокалиптичной – хотя бы для того, чтобы раззадорить избирательную базу республиканцев накануне выборов.
Если Трамп проиграет, что представляется вероятным, риск конфронтации США с Китаем снизится. Однако если он останется у власти, одержав реальную победу на выборах, фальсифицировав итоги голосования или даже совершив переворот (ничего нельзя исключать), тогда крестовый поход Помпео, наверное, продолжится, и он вполне может привести мир на грань той самой войны, которую он ждёт и к которой, судя по всему, стремится.
<d>
Гарантировать кибербезопасность для критически важной гражданской инфраструктуры
СТЭНФОРД – Пандемия Covid-19 напомнила нам о том, что медсёстры, врачи и другие медработники не просто играют ключевую роль в защите нашей безопасности и здоровья. Ради этого им иногда приходится рисковать своей жизнью и здоровьем.
В ходе нынешнего кризиса люди совершенно правильно аплодировали им за готовность жертвовать собой.
Но для того чтобы они действительно получали полную поддержку, выполняя свою работу, мы должны осознать важность технологий, лежащих в основе современной системы здравоохранения.
Нет, конечно, нам не надо аплодировать программному обеспечению. Но нам надо гарантировать его устойчивость к внешним угрозам.
Кибербезопасность критически важна для защиты уязвимых категорий общества, и медработники здесь не исключение. Помимо трудностей, с которыми они сталкиваются, работая сверхурочно, чтобы помочь больным Covid-19, им приходится реагировать на безжалостные кибератаки, причём ровно в тот момент, когда у них остаётся меньше всего ресурсов для защиты.
Хакеры осуществляют масштабные кампании по распространению вирусных программ-вымогателей и используют крайне продвинутые технологии, при этом они особо выделяют больницы, медицинские учреждения и лаборатории, разрабатывающие вакцины.
На протяжении последних двух месяцев подобные атаки совершались раз в три дня.
Мы должны намного активней защищать уязвимые части общества, когда они подвергаются атакам, и нам следует лучше понимать мотивы и методы хакеров, а также добиваться усиления правовой защиты и стимулировать более ответственное поведение пользователей в интернете.
Если бы преступники или враждебные государства угрожали медицинским работникам физическим оружием, негодование общества было бы мгновенным и оглушающим.
Почему же мы не видим такой реакции на кибератаки?
Отчасти проблема в том, что мы до сих пор играем в догонялки.
Предыдущие инциденты, например, атака вирусных программ-вымогателей WannaCry и NotPetya в 2017 году, не привела к выработке серьёзных коллективных мер противодействия, которых следовало бы ожидать.
Кроме того, во время пандемии угроза усугубляется потоками дезинформации («инфодемия»).
По мнению Всемирной организации здравоохранения, инфодемия во время пандемии может быть столь же опасной, как и сам вирус.
Впрочем, помимо специфических отраслевых угроз, киберпространство страдает и от более широких и давних проблем, связанных с ответственностью.
В применении и контроле за соблюдением международного права наблюдается постоянный дефицит последовательности.
Глубокое цифровое неравенство характеризует технические возможности многих стран, а кроме того, они так и не поставили вопрос защиты прав человека в центр дискуссий о кибербезопасности.
Настало время закрыть все эти пробелы, чтобы мы смогли заменить спонтанное реагирование системным и коллективным подходом.
Нынешняя пандемия подчеркнула, насколько сильно все мы – правительства, бизнес, рядовые граждане – зависим от киберпространства.
Это общественное благо, и поэтому оно должно быть безопасным и надёжным; а поскольку это общий ресурс, его защита является нашей общей обязанностью.
Будучи цифровыми гражданами, мы все можем внести свой вклад в эту общую работу.
Многое можно изменить с помощью индивидуального поведения, например, если мы будем с большей осторожностью открывать вложения в электронных письмах или пересылать их, поскольку они могут содержать дезинформацию или вирусный код. Очень большое влияние могут оказать эксперты по кибербезопасности, если они выделят время и ресурсы для помощи работникам системы здравоохранения, которые противостоят новой волне кибератак.
Группы гражданского общества, учёные, пресса могут повышать информированность общества о жертвах этих атак и применяемых методах.
Намного больше могли бы делать частные компании, понимая свою ответственность как глобальных игроков, и в частности, гарантируя безопасность своих производственных цепочек.
Правительства находятся в уникальном положении, позволяющем им защищать здравоохранение и другие критически важные отрасли от кибератак.
Используя дипломатические, разведывательные и правоохранительные каналы, правительства могут применять мощные, технологически продвинутые инструменты для определения источников и методов атак. Но что, наверное, самое важное, в рамках действующих законов и норм правительства обязаны не просто воздерживаться от проведения или поддержки подобных атак, но и гарантировать адекватную подготовленность и защиту критически важных отраслей.
В мае CyberPeace Institute (Институт кибермира) присоединился к подписанному многими выдающимися деятелями мира призыву к правительствам полностью выполнить эти обязательства. Сейчас, как никогда, органам власти и государственным учреждениям необходимо воспользоваться своими исключительными возможностями для защиты уязвимых категорий населения и отраслей экономики и привлечь к ответственности тех, кто совершает кибератаки.
Правительства должны вкладывать время, энергию, деньги, дипломатические и иные ресурсы, которые нужны для защиты инфраструктуры и систем, от которых зависит современная экономическая, политическая и гражданская жизнь.
Для содействия этим усилиям CyberPeace Institute, совместно с другими организациями, запустил сервис Cyber 4 Healthcare. Это целевой проект, призванный наладить связь медицинских работников и организаций с квалифицированными, обладающими хорошей репутацией компаниями, которые предлагают волонтёрскую помощь в сфере кибербезопасности.
Впрочем, это только начало.
Помимо защиты медработников, нам нужно искать способы помочь другим критически важным отраслям гражданской инфраструктуры.
Это означает, что надо расширять поддержку уязвимых групп, когда они нуждаются в помощи, требовать выполнения правительствами и другими заинтересованными сторонами их обязательств, широко делиться данными для информирования властей и правоохранительных органов.
Пандемия Covid-19 – это очередной глобальный кризис, подчеркнувший необходимость более стабильного и безопасного киберпространства для всех.
И этот кризис, конечно, не будет последним.
К счастью, в случае с кибератаками у нас уже имеется лекарство.
Пришло время начать его принимать.
<d>
Страхование от страхования
НЬЮ-ХЕЙВЕН – Большинство людей, которые экономят и вкладывают капитал, делают это на протяжении всей своей жизни.
Но большинство учреждений, которым они доверяют свои инвестиции и сбережения, ориентируются на короткий срок.
Это несоответствие приводит к фундаментальным проблемам.
Прекрасным примером является страхование домовладельцев.
В настоящее время почти повсеместно в мире страхование домовладельцев производится на короткий срок.
Как правило, его продлевают ежегодно, что означает, что оно не покрывает риск повышения тарифов страховыми компаниями в любой момент продления страховки в будущем.
И все же недавно мы наблюдали большие изменения в страховых тарифах домовладельцев.
Например, средний страховой взнос домовладельцев во Флориде резко возрос от $723 в начале 2002 года до $1465 в первой четверти 2007 года.
Такой резкий рост является риском, который равнозначен многим рискам, связанным с причинением вреда, от которого должны защищать такие страховые полисы.
В исследовании, представленном в начале мая в Национальном Бюро Экономических Исследований Америки, экономисты Дуайт Джаффи, Говард Канройтер и Эрванн Мичел-Керджан призвали к фундаментальному изменению в политике, направленному на развитие настоящего долгосрочного страхования (LTI), которое устанавливает страховые взносы на много лет вперед. Если мы этого не сделаем, домовладельцы из года в год будут не уверены в том, будут ли отменены их страховые полисы, или не вырастут ли внезапно их страховые взносы, как это произошло в прибрежных областях Флориды, где существует риск ураганов и наводнений.
Как подчеркивают авторы, для того, чтобы страховщики хотя бы рассмотрели возможность долгосрочного страхового полиса, у них должна быть свобода устанавливать взносы, которые отражают риск.
Сама урбанизация – это тоже источник риска, как свидетельствует недавнее землетрясение в Китае, которое унесло по крайней мере десятки тысяч жизней.
Более того, глобальное потепление, кажется, увеличивает интенсивность штормов.
Некоторые ученые приписывают интенсивность Циклона Наргис, который обрушился на Мьянму и унес более 30000 жизней, глобальному потеплению.
Конечно, мы не знаем наверняка, что эти риски будут означать более высокие потери для страхователя в будущем. Прирост населения в прибрежных областях, возможно, больше не будет подразумевать большую подверженность риску, поскольку выбор и так уже может стать в некоторой степени более скудным, а дальнейшее развитие может оказывать предпочтение более центральным областям.
А урбанизация, если проводить ее правильно, ведет к лучшему планированию катастроф и более строгим строительным нормам, которые фактически могут сократить риски.
В самом деле, долгосрочное страхование может подтолкнуть домовладельцев к тому, чтобы вкладывать капитал в меры, уменьшающие риск, потому что скидки на страховые взносы, которые они получат за это, оправдают капиталовложения.
Цена глобального потепления и его воздействия на будущие штормы тоже является предметом большой неуверенности.
Метеорология – это не точная наука, и мы не можем предсказать точную степень и воздействие экологических инициатив, хотя прогресс в прогнозировании погоды тоже мог бы уменьшить вред, причиняемый ураганами
Данные, представленные Роджером Пилке в Обзоре Стихийных Бедствий в феврале, показывают, что действительные застрахованные потери, вызванные сильнейшими ураганами с 1900 года, следовали кривой в форме U. Самые разрушительные ураганы (оцененные в отношении размера экономики), которые обрушились на Соединенные Штаты, произошли как в начале двадцатого века, так и в последнее время – самым разрушительным был ураган в 1926 году, который обрушился на Майами, Флориду.
Так же, как никто не ожидал такой модели потерь в форме U, так и будущие потери должны остаться по сути неизвестными.
Это означает, что проблема состоит не в определенном увеличении страховых потерь домовладельцев, а скорее в риске увеличения.
Парадокс состоит в том, что это хорошо, потому что это значит, что можно использовать технологию управления рисками для того, чтобы смягчить проблему.
Чтобы понять почему, рассмотрите медицинскую страховку или страхование жизни. Если генетическая информация когда-нибудь даст возможность точно предсказывать окончательную дату болезни и смерти для каждого человека, эта информация, если она будет широко доступной, сделает такое страхование невозможным (никто не станет страховать человека, о котором известно, что он пострадает от того самого вреда, от которого будет застрахован).
То же самое относится и к страхованию домовладельцев: так как риск потери является неопределенным, те, кто больше всего обеспокоен им, могут продать его другим людям, которые могут лучше с ним справиться.
Страховые регулирующие органы конечно же хорошо знают о риске увеличения страховых взносов домовладельцев в будущем.
Но попытка принять меры по устранению этих рисков через ограничение роста не оправдывает себя потому, что если страховые компании не будут получать никакой прибыли, они уйдут с рынка.
Нельзя также решить эту проблему, введя штраф для страховых компаний, которые уходят с рынка в ответ на введение фиксированного максимума для страховых взносов, потому что компании в конечном счете научатся рассматривать возможность таких штрафов даже до того, как выйти на рынок страхования.
Иногда правительства принимают непосредственное участие в предоставлении страхования.
В США, например, законодательное собрание штата Флориды создало Страховую Корпорацию Собственности Граждан в 2002 году.
Но замена частного страхования на государственные планы страхования далеко не является оптимальной.
Как и с другими формами накоплений и инвестиций, лучше, чтобы страхование определялось на рынке, а не на политической арене.
Привлекательность плана LTI, предложенного Джаффи, Канройтером и Мичел-Керджаном, состоит в том, что он позволил бы рыночным силам устанавливать долгосрочные (на 20 лет или больше) страховые взносы.
Страховые взносы были бы установлены так, чтобы у страховых компаний не было никаких причин для ухода с рынка в ответ на более серьезный риск.
Домовладельцы могут быть уверены в том, что они могут продолжать страховать свою собственность по известным тарифам.
Более того, страховые взносы обеспечили бы ценовые сигналы, которые будут направлять новое строительство.
В тех областях, где по мнению ученых есть вероятность более высокого риска в ближайшем будущем, высокие страховые взносы обеспечили бы рыночный стимул для сокращения развития.
В результате, каждый стал бы более обеспеченным.
<d>
Что значат итоги выборы в Италии для ЕС
РИМ – Недавние выборы в Италии, где избиратели отвергли традиционные партии, предпочтя антиэлитные и крайне правые движения, и создав «подвешенный» парламент, должны стать для Европы пробуждающим звонком.
Проект строительства европейского единства, насчитывающий уже десятки лет, может оказаться не просто менее устойчивым, чем считалось. Без значительного переосмысления он может оказаться вообще нежизнеспособным.
Финансовый кризис 2008 года и последовавший за ним долговой кризис выявили серьёзные прорехи в управлении Экономическим и валютным союзом (сокращённо EMU).
Его члены отреагировали на это созданием новых институтов, в том числе Единого механизма банкового надзора и Европейского стабилизационного механизма.
Но эти усилия, почти несомненно, неспособны повысить устойчивость EMU в достаточной степени, чтобы он смог выстоять во время будущих финансовых кризисов.
Любой, кто верит в европейский проект, должен надеяться на то, что вскоре последуют новые реформы.
Но есть ещё более актуальная задача.
Евросоюз и EMU, в частности, столкнулся с серьёзной политической проблемой, иллюстрацией которой стали последние выборы в Италии.
Являются ли европейские институты достаточно сильными, чтобы справиться с этой проблемой, или же мы должны пересмотреть – и потенциально перестроить – основы европейского сотрудничества?
Связь между экономическими и политическими кризисами хорошо известна.
Среди стран ЕС в Италии зафиксирован второй по масштабам спад ВВП (после Греции) за минувшее десятилетие. Данная тенденция вызвала значительное ухудшение экономического благосостояния.
А как показывают новые исследования, спад уровня благосостояния сильнее коррелирует с ростом политической поддержкой популистов, чем абсолютный уровень этого благосостояния.
В этом смысле экономические кризисы почти всегда подрывают политическую стабильность.
Но в ЕС этот риск является особенно острым, потому что в случае своего прихода к власти популистские политические силы, скорее всего, отвергнут – во имя национального суверенитета – наднациональные правила, формирующие основу европейских институтов.
Столкнувшись с таким неподчинением, ЕС может применить один единственный инструмент – санкции. Это временное решение, которое не подходит для сдерживания правительств, опирающихся на политическую платформу отречения от общих правил ЕС.
Более того, подобные санкции могут даже помочь укреплению общественной поддержки популистов.
Такая динамика видна на примере нынешнего спора по поводу иммиграции между ЕС и восточными странами союза – Венгрией и Польшей.
Конечно, если были нарушены бюджетные правила, тогда навязать необходимую дисциплину могут рынки, как это и произошло в 2011-2012 годах.
Но сегодня на фоне продолжающееся восстановительного роста экономики (а также того факта, что правительствам и центральным банкам принадлежит основная часть государственных долгов) подобные ответные действия рынка далеко не гарантированы.
Для ЕС ситуация запутывается ещё больше из-за неравенства между регионами, столь ярко продемонстрированного на последних выборах в Италии.
Политические партии, выступающие против истеблишмента, получили высокие результаты во всей стране, что объясняется массовым разочарованием в традиционных партиях, но одновременно проявилось явное различие между севером и югом страны.
Промышленный север Италии поддержал крайне правую партию «Лига», которая выступает за снижение налогов и против иммиграции.
Напротив, испытывающие экономические трудности южные регионы Италии, где в некоторых районах безработица среди молодёжи приближается к 60%, в основном проголосовали за «Движение пяти звёзд», которое выступает за гарантированный базовый доход и осуждает коррупцию местных элит.
Региональное неравенство не ограничивается одной Италией.
Напротив, оно усиливалось во всех странах ЕС, начиная с 1980-х.
И у Евросоюза есть бюджет, призванный снизить это неравенство; он используется для поддержания мер по усилению сплочённости в ЕС.
Во многих юрисдикциях меры, стимулирующие экономическую конвергенцию, оказались успешны, однако в других – они провалились, в частности, в южной Италии, причём именно по причине институциональной слабости и повсеместной коррупции, которую громко порицают популисты.
Как знает любой человек с опытом в политике развития, бюджетные субсидии не способны привести к повышению уровня конвергенции, если они не опираются на глубокие перемены в обществе, а для этого требуется активное лидерство на местах.
Именно в этом заключается смысл активной поддержки итальянскими избирателями тех, кто осуждает злоупотребления властью местной элитой и традиционными партиями; они не верят, что эта элита, а тем более далёкий Евросоюз, смогут решить данную проблему.
Казалось бы, это может означать, что ЕС надо иметь возможность вводить более свободные условия сотрудничества, в том числе снижая выгоды от членства в ЕС.
Но хотя такой подход может сработать в отношении, скажем, Венгрии, он будет немыслим в отношении страны, входящей, как например Италия, в EMU. Так или иначе, если Евросоюз хочет прожить ещё достаточно долго, чтобы провести необходимые институциональные реформы, ему придётся найти способы повысить привлекательность своего проекта для всех.
<d>
О чём думают покупатели жилой недвижимости?
Многие районы мира переживают, начиная со второй половины 90-ых годов ХХ века, бум жилищного строительства. Как я утверждал в прошлом году во втором издании своей книги «Иррациональное изобилие» , корни данного бума – в спекулятивных капиталовложениях обычных покупателей жилой недвижимости, значительно подпитыватьемых общемировым ощущением того, что капитализм одержал триумф и что все люди должны позаботиться о себе, приобретая собственность.
Убеждённые в том, что частная собственность стала неотъемлемой частью хорошей жизни, покупатели взвинчивают цены на жилую недвижимость.
Более того, опасение, что можно и не успеть присоединиться к данному буму, теперь часто заставляет людей быстрее набавлять цены на жилую недвижимость.
Такова, безусловно, рыночная психология в Китае и в Индии, где повсеместно ожидается, что стремительно растущие доходы и новые преуспевающие люди окажут давление на рынки земли, недвижимости и строительных материалов.
Бум в сфере недвижимости продолжается в крупнейших городах этих стран уже несколько лет.
В Китае, несмотря на некоторые признаки ослабления (например, на рынке Шанхая отмечен спад), рост цен всё ещё быстрый в большей части страны.
Но бум, вызванный такими убеждениями, не может продолжаться вечно, т.к. цены не могут повышаться вечно, и уже есть признаки «жёсткой посадки».
В Соединённых Штатах газеты и журналы последние несколько месяцев трубят о том, что бум цен на жилую недвижимость, продолжавшийся десяток лет, возможно, заканчивается, и что пузырь, возможно, вскоре лопнет.
Психология резко изменилась, вызвав широко распространённое опасение резкого снижения цен на жилую недвижимость в США.
Новый фьючерсный рынок жилья, рассчитанного на одну семью (который я помог создать в мае этого года с помощью нашей фирмы MacroMarkets LLC), на Чикагской товарной бирже предсказывает, что к августу будущего года цены упадут на 6%–8% во всех десяти городах США, принимающих уча��тие в торгах.
Если цены на жилую недвижимость рухнут в США, бастионе капитализма, не уничтожит ли это уверенность покупателей и не приведёт ли это к концу бума и в других странах?
Если так, может ли за этим последовать мировое снижение цен?
Данный сценарий вполне возможен, хотя есть причины для скептицизма.
Самое главное, что первопричина бума на жилую недвижимость – вера в капитализм и в будущий экономический рост – похоже, прочно укоренилась.
Например, тенденция снижения цен на рынке США, похоже, не отражает основных изменений в долговременной экономической уверенности.
Исследование, проведённое мной и Карлом Кейсом в мае-июне этого года при содействии Йельской школы менеджмента, выявило резкое снижение кратковременных ожиданий состояния цен на жилую недвижимость в США, но сравнительно небольшое изменение долговременных ожиданий.
Большинство людей всё ещё верят в то, что жилая недвижимость является отличным долговременным капиталовложением.
Цены на недвижимость вряд ли упадут до уровня цен до бума, т.к. фундаментальные изменения в восприятии, связанные с верой в триумф капитализма, останутся надолго.
Изменения в фундаментальном образе мышления людей нелегко повернуть в обратную сторону.
Поэтому и их заинтересованность в жилой недвижимости как в главном источнике спекулятивного капиталовложения вряд ли изменится.
Степень изменения убеждений инвесторов поразительна.
До бума на недвижимость конца 70-ых годов ХХ века почти никто не волновался о повышении цен на жилую недвижимость.
При анализе старых газет было найдено удивительно мало статей по обзору цен на жилую недвижимость. Статьи, касавшиеся данной темы, обычно основывались на предположении о том, что причиной умеренных движений цен на жилую недвижимость, которые отмечались в данных статьях, были незначительные колебания стоимости строительства, а не крупные рыночные колебания.
В самом деле, о ценах на жилую недвижимость не сообщалось почти ничего интересного, кроме редких комментариев в какой-нибудь статье на другую тему. Например, в одной статье в газете The Times of London в 1970 году утверждалось о том, что рост цен на недвижимость отражал переход на новое Британское стандартное время (установленное в 1968 году в качестве трёхлетнего эксперимента для упрощения торговли с Западной Европой посредством помещения Великобритании в тот же часовой пояс).
В статье утверждалось то, что данное изменение привело к повышению цен, т.к. вынудило британских строителей больше работать в сравнительно тёмное время суток.
О спекулятивном капиталовложении практически не упоминалось в тех редких случаях, когда обсуждались цены на жилую недвижимость.
Чтобы понять природу последующего изменения, подумайте о том, что сегодня трудно найти человека, беспокоящегося о росте цен на автомобили из-за того, что увеличение спроса на сталь и иные материалы в Китае и в Индии в будущем сделает цены на автомобили заоблачными.
Хотя небольшая группа коллекционеров вкладывает деньги в старинные и уникальные автомобили, идея спекуляции на автомобилях просто отсутствует в общественном сознании.
Точно так же обстояла ситуация с жилой недвижимостью до конца 70-ых годов ХХ века.
Теперь, когда мы по-другому воспринимаем недвижимость, мы уже не станем прежними.
Но, безусловно, цены на жилую недвижимость могут и не расти дальше так же быстро.
Высокие и быстро растущие цены на жилую недвижимость стимулируют рост предложения жилой недвижимости, что в свою очередь может привести к снижению цен. Через несколько лет, когда люди увидят насколько велико предложение, они, возможно, начнут пересматривать своё мнение о том, что жилая недвижимость является настолько грандиозным капиталовложением, что приведёт к постепенному, но, в конце концов, к значительному падению цен на жилую недвижимость.
В самом деле, в то время как изменения фундаментального восприятия не происходят легко и быстро, этого не стоит исключать.
Цены на землю в крупнейших японских городах постепенно снижались почти всё время, начиная с 1991 года по мере того, как огромная вера в сверхъестественные возможности японского капитализма понемногу угасала.
Такое же падение цен на жилую недвижимость может произойти во многих городах во всём мире.
Всё, что для этого требуется, это чтобы рост предложения жилой недвижимости в конце концов превзошёл веру инвесторов в капитализм, которая вызывает рост спроса.
<d>
Реконструкция капитализма
ПАРИЖ – когда главы двадцати крупнейших стран мира собираются на срочное заседание, как это только что произошло в Вашингтоне, это свидетельствует о всей серьёзности текущего глобального кризиса.
Совещание не принесло обширных результатов, за исключением принятия решения об улучшении контроля и регулирования финансовых потоков.
Что ещё более важно, участники совещания взяли на себя обязательства по проведению длительного процесса реформирования мировой финансовой системы.
Разумеется, те, кто представляли себе вторую Бреттон-Вудскую конференцию, были разочарованы. Однако первоначальная Бреттон-Вудская система также была разработана не за один день; конференции 1944 года предшествовали предварительные переговоры, занявшие два с половиной года – возможно, минимальный срок, требующийся для решения вопросов подобной важности.
Недавно состоявшийся саммит Группы двадцати был проведён при почти полном отсутствии предварительной подготовки.
Теперь перед нами стоит три задачи.
Во-первых, для того, чтобы остановить обвал международной финансовой системы, под неё требуется подвести основу.
Во-вторых, по восстановлении системы необходимо создание нового регламента, поскольку следование нынешнему, если его оставить без изменений, только породит дальнейшие кризисы.
Найти действенные пропорции изменений будет нелегко.
В течение последних 25 лет мир каждые пять лет оказывался в состоянии очередного кризиса, каждый раз по независимым на вид причинам.
Третья задача состоит в том, чтобы сосредоточиться на активности реального сектора экономики, положить конец спаду и оказывать поддержку экономическому росту, и, самое главное, реформировать капиталистическую систему в целях уменьшения её зависимости от финансовой системы.
Поддержку должны получать долгосрочное инвестирование и продуктивная работа, а не краткосрочные выгоды и номинальная прибыль.
Действия по осуществлению первой задачи уже предпринимаются.
Однако, значительные достижения США и некоторых страны Европы в восстановлении кредитоспособности банковской системы, их может оказаться недостаточно.
В конце концов, при возобновлённом росте экономики банкам будут необходимы заемщики, а экономический спад заставил предпринимателей сокращать инвестиции.
Вопрос решения второй задачи пока остается открытым.
Пути регулирования финансовых рынков остаются предметом глубоких разногласий, ввиду бесчисленных запретов и значимости поставленных на карту интересов.
Более того, ни один аргумент не будет обладать достаточной весомостью, если он не примет в расчёт взаимосвязь финансовой системы и реального сектора экономики.
Основная трудность решения третьей задачи заключается в чётком понимании тог, что именно происходит в реальном секторе экономики.
Некоторые страны (Исландия и Венгрия) находятся в состоянии очевидного банкротства.
Некоторые (Дания, Испания и другие) просто оказались в опасной финансовой ситуации.
Финансовый кризис является основной причиной их слабости.
Сложность решения всех этих проблем вызвана тем, что они слишком долго назревали.
Сейчас становится всё более очевидно, что корни текущего кризиса уходят в февраль 1971 года, когда американский президент Ричард Никсон решил разорвать связь доллара и золота. До тех пор, обязательства Америки по поддержанию золотого стандарта служили основой для общемировой системы фиксированного валютного курса, которая, в свою очередь, была центральным элементом Бреттон-Вудской системы.
Благодаря ей, значительный рост международной торговли, поддержанный устойчивой системой ценообразования, являлся нормой, и крупных финансовых кризисов не возникало в течение 27 лет.
С 1971 года международная финансовая система была крайне неустойчивой.
Эпоха плавающих курсов валют, последовавшая за отменой золотого стандарта, потребовала разработки продуктов, которые могли бы предохранить международную торговлю от эффектов непостоянства цен.
Благодаря этому сделалось возможным право продажи и покупки ценных бумаг, покупки и продажи в кредит, и дериваты всех видов.
Эти нововведения рассматривались как показатель промышленного процветания.
Цены были (в основном) стабилизированы, однако продолжали медленно, но неуклонно подниматься.
Рынок для этих финансовых продуктов в течение 30 лет вырос настолько, что смогли они предоставлять немалые возможности для немедленной прибыли, и это стало мощным стимулом, привлекающим участников рынка к участию во всё больших количествах операций.
На протяжении этого периода, капитализм – бесперебойная и успешная система в 1945-1975гг., поддерживающая быстрый темп роста, низкий уровень безоаботицы и отсутствие финансовых кризисов – стал поддаваться упадку. Держатели акций, посредством пенсионных фондов, арбитражных (или хедж-) фондов, и инвестиционных фондов, превратились в хорошо организованную структуру, перенявшую управление компаниями в развитых странах.
Под их давлением, проведение всё большего числа операций стало осуществляться «сторонним исполнителем».
В реальном исчислении, уровень заработных плат перестал подниматься (действительно, средний размер заработной платы в США оставался пректически неизменным на протяжении 25 лет), и растущая часть трудовой силы (на текущий момент 15%) оставалась без постоянного места работы. Начался повсеместный спад доли заработной платы и лохода по отношению к ВВП.
В результате, уровень потребления снизился, неустойчивая трудовая занятость выросла, и уровень безработицы перестал понижаться.
В подобных условиях верхние слои среднего класса развитых стран были вынуждены всё чаще прибегать к извлечению доходов с капитала, вместо того, чтобы улучшать свои жизненные условия посредством продуктивного труда.
Это способствовало развитию неравенства, и привело к тому, что плохо регулированная финансовая система захватила власть над всей экономикой в целом, дестабилизируя реальный сектор посредством необратимого ослабления его способности противостоять внешнему шоку.
Текущий кризис ознаменовал конец эпохи роста экономики, стимулируемого исключительно кредитом.
На то, чтобы распутать узел, в котором оказалась экономика благодаря самонадеянности финансового сектора, потребуется время.
Но, несмотря на это, Группа двадцати положила начало обсуждению этих коренных вопросов.
Сегодняшний спад будет длиться долгое время,, однако это обяжет каждого поразмыслить над его коренными причинами.
<d>
Греческая история о нравственности
НЬЮ-ЙОРК – Когда кризис евро начался половину десятилетия тому назад, кейнсианские экономисты прогнозировали, что аскетизм – или режим строгой экономии, который был наложен на Грецию и другие страны переживающих кризис не удастся.
Они говорили, что он задушит рост и увеличит безработицу, причем даже не уменьшит соотношение долга к ВВП.
Другие - в Европейской комиссии, Европейском центральном банке и нескольких университетах – говорили об экспансионистском сокращении.
Но даже Международный валютный фонд утверждал, что сокращения, такие как сокращения государственных расходов, были именно сдерживающими.
Нам вовсе не нужно еще одно испытание.
Режим строгой экономии не удался повторно, начиная с его раннего использования, президентом США Гербертом Гувером, которое довело крах на фондовом рынке до Великой Депрессии, к «программам» МВФ, наложенным на Восточную Азию и Латинскую Америку в последние десятилетия.
И все же, когда Греция попала в беду, снова применили именно эту политику.
Греции в значительной степени удалось идти по плану, установленному «тройкой» (Еврокомиссия, ЕЦБ и МВФ) и она превратила первичный дефицит бюджета в первичный профицит.
Но сокращение государственных расходов было предсказуемо разрушительным: 25% безработицы, 22% падение ВВП с 2009 года и увеличение соотношения долга к ВВП 35%.
И теперь, подавляющей победой партии СИРИЗА (которая выступает против аскетизма) на выборах, греческие избиратели заявили, что этого им было достаточно.
Итак, что же делать?
Во-первых, давайте поясним: Грецию можно было бы обвинить в ее проблемах, если бы она была единственной страной, где диктатура тройки с треском провалилась.
Но у Испании был излишек бюджета и низкий коэффициент задолженности до кризиса, и она тоже находится в депрессии.
Необходимы не структурные реформы в Греции и Испании, а структурные реформы конструкции еврозоны и существенное переосмысление политики, которая привела к удивительно плохой производительности денежно-кредитной союза.
Греция также в очередной раз напомнила нам о том, насколько мир нуждается в основе реструктуризации долга.
Чрезмерная задолженность породила не только кризис 2008 года, но и кризис в Восточной Азии в 1990-х годах и Латиноамериканский кризис в 1980-х годах.
Она по-прежнему возбуждает невыразимые страдания в США, где миллионы домовладельцев потеряли свои дома, и теперь задолженность угрожает миллионам людей в Польше и других странах, которые брали кредиты в швейцарских франках.
Учитывая количество бедствия, вызванного чрезмерной задолженностью, можно спросить, почему люди и страны неоднократно ставили себя в эту ситуацию.
В конце концов, такие долги являются контрактами - добровольными соглашениями – так что кредиторы настолько же ответственны за них, как и должники.
На самом деле, можно поспорить, что кредиторы более ответственны: как правило, кредиторы – это непростые финансовые институты, в то время как заемщики часто гораздо менее приспособлены к рыночным рискам и нюансам связанными с различными контрактными договоренностями. Мы же знаем, что американские банки охотились за своими заемщиками, пользуясь их отсутствием финансового положения.
Каждая (продвинутая) страна поняла, что для того, чтобы капитализм работал, нужно дать человеку шанс начать новую жизнь.
Тюрьмы должников девятнадцатого века были неудачными, негуманными и не совсем помогали обеспечить погашение долгов.
Помогло лишь обеспечение лучших стимулов для хорошего кредитования, сделав кредиторов более ответственными за последствия своих решений.
Мы еще не сумели создать упорядоченный процесс, который помогает странам начать с чистого листа на международном уровне.
Даже до кризиса 2008 года, Организации Объединенных Наций, при поддержке практически всех развивающихся и новых стран, стремилась создать такую структуру.
Но США были категорически против: возможно они хотят возродить долговые тюрьмы для должников и должностных лиц (а если так, то место можно будет найти в тюрьме Гуантанамо).
Идея вернуть тюрьмы для должников может показаться надуманной, но она резонирует с сегодняшними разговорами о моральной опасности и ответственности.
Существует опасение, что если Греции разрешат реструктурировать свой долг, то она опять попадет в беду, как и другие страны.
Это полная ерунда.
Как может кто-либо в своем здравом уме считать, что любая страна охотна заставит себя пройти через то, что пережила Греция, только ради того, чтобы получить уступок от кредиторов?
Если и существует моральный риск, то лишь со стороны кредиторов - особенно в частном секторе - которые были выручены несколько раз.
Если Европа позволила этим долгам переместиться от частного сектора к государственному сектору - хорошо отработанная схема за последние полвека – то это Европа, а не Греция, должна нести ответственность за последствия. Действительно, в нынешнем бедственном положении Греции, в том числе массовом росте в соотношении долга, в значительной степени виноваты абстрактные программы тройки, навязанные Европе.
Так что «аморально» можно описать не реструктуризацию долга, а отсутствие такого выхода.
Нет ничего особенного в дилеммах, с которыми Греция сталкивается сегодня, ведь многие страны были в таком же положении.
То, что делает проблемы Греции труднее - это структура еврозоны: валютный союз означает, что государства-члены не могут девальвировать в случаях неприятностей, но символ европейской солидарности, который должен сопровождать отсутствие гибкости в этой политике просто не существует.
Семьдесят лет назад, в конце Второй мировой войны, союзные страны признали, что Германии должен быть предоставлен шанс начать с чистого листа.
Они понимали, что приход Гитлера имел много общего с безработицей (а не инфляцией), которая произошла от введения больших задолженностей против Германии в конце Первой мировой войны. Союзники не приняли во внимание ту глупость, от которой эти долги накопились и не говорили о затратах, которые Германия наложила на другие страны.
Вместо этого, они не только простили эти долги, но они оказывали помощь, а войска союзников, размещенные в Германии, означали дополнительный финансовый стимул.
Когда компании банкротятся, своп долг-акции является справедливым и эффективным решением.
Аналогичный подход для Греции будет заключаться в преобразовании своих текущих облигаций в облигации привязанные к ВВП.
Если ситуация в Греции улучшится, ее кредиторы получат больше денег, а если нет, то они будут получать меньше.
Тогда, у обеих сторон будет мощный стимул проводить политику по стимулированию экономического роста.
Редко происходит, чтобы демократические выборы доносили до публики такое ясное сообщение, как сейчас в Греции.
Если Европа откажет греческим избирателям в изменения курса, то этим она говорит, что демократия не имеет никакого значения… по крайней мере, когда дело доходит до экономики.
Почему бы просто не покинуть демократию, как сделал Ньюфаундленд, когда он был передан США по договору до Второй мировой войны?
Остается надеяться, что выиграют те, кто понимает долговую экономику и режим строгой экономии, и кто верит в демократию и гуманные ценности.
Но как развернутся события еще не ясно.
<d>
Локомотивы рискованного экономического роста
ВАШИНГТОН, ОКРУГ КОЛУМБИЯ. Пока богатый мир приводит в порядок свой дом после кризиса, развивающиеся страны становятся новым локомотивом экономического роста.
Все в большей степени они становятся силой, которая тянет развитые экономики вперед.
Но смена локомотивов никогда не было абсолютно безопасным мероприятием.
Как утверждаем мы с моим коллегой Марчело Джугале в нашей недавно вышедшей книге «Послезавтра…», существует минимум четыре пути, на которых эта смена происходит.
Во-первых, балансовые отчеты государственного и частного сектора в большинстве развивающихся экономик относительно чистые.
В то время как в развитых странах происходит дегиринг, многие развивающиеся страны смогут воспользоваться неиспользованными инвестиционными возможностями – проблемы с инфраструктурой являются ярким тому подтверждением.
Во-вторых, существует большой список технологий, которые развивающемуся миру предстоит приобрести, применить и приспособить.
Благодаря прорыву в информационных средствах и средствах связи, передача этих технологий становится все дешевле и безопаснее.
Более того, уменьшившиеся расходы на транспортировку и разделение вертикального серийного производства во многих секторах способствуют интеграции более бедных стран в мировую экономику.
В-третьих, обратная сторона появления нового среднего класса на многих развивающихся рынках заключается в том, что домашнее поглощение (потребление и инвестиции) в развивающихся странах в целом могут возрасти соответственно их собственному производственному потенциалу.
Учитывая, что торговые связи юга с югом усилились, можно будет увидеть новый раунд успешного экономического роста в маленьких странах с преобладанием экспорта.
Наконец, ресурсоемкие развивающиеся страны могут получить выгоду от большого предполагаемого относительного спроса на товары потребления в среднесрочный период.
Как только будут налажены подходящие механизмы руководства и администрирования – в час��ности, чтобы избежать погони за рентой – наличие природных ресурсов может оказаться скорее благословением, чем проклятием для этих стран.
Большинство развивающихся стран уже двигались по этим четырем путям до глобального кризиса, в основном благодаря улучшению в их экономической политике в предыдущее десятилетие.
Учитывая, что эта политика позволила этим странам достойно ответить на потрясения, пришедшие из эпицентра кризиса, существует хороший стимул продолжать придерживаться этой политики.
Однако существует большая угроза плавному переходу к новым источникам глобального экономического роста: возможность отклонений в неизбежном регулировании цен на активы, сопровождающаяся сдвигом относительных перспектив роста и в восприятии рисков.
Действительно, создание новых активов в развивающихся странах будет идти медленнее, чем увеличение спроса на них, цены существующих активов на тех рынках – обыкновенных акций, облигаций, недвижимости, человеческого капитала – скорее всего, превысят значение, которые они имеют, когда экономика находится в устойчивом состоянии.
Современная история полна примеров отрицательных последствий, которые могут возникнуть.
Каждый современный подъем деловой активности и каждая неудача – в Латинской Америке, Азии и России в 1990-х годах, а также в восточной Европе, южной Европе и недавно в Ирландии – имели некоторую комбинацию нестабильно низких издержек по финансовым операциям, пузырей активов, чрезмерной задолженности, роста зарплаты, не оправданного повышением производительности, и внутреннего потребления, превышающего производство.
В каждом случае эти дисбалансы поддерживались легко опознаваемыми периодами эйфории и внезапного увеличения стоимости активов.
Правда, внешние факторы, такие как иностранная ликвидность, были благоприятны – или, по крайней мере, терпимы – для таких периодов эйфории.
Двойной дефицит текущего баланса и бюджетный дефицит (и/или несоответствие валюты и сроков погашения задолженности) были правилом.
Но по нашему мнению, могущественные силы, которые увеличивают цены активов, могут высвободиться и без значительных притоков ликвидности.
Борьба за доступные активы и опасная эйфория могут случиться из-за плохих внутренних механизмов.
Так что должны делать развивающиеся страны, помимо поддержки здоровой макроэкономической политики, обуздания чрезмерного внутреннего финансового левереджа и попыток изолировать себя от непостоянных притоков капитала?
Самая важная задача – способствовать созданию новых активов и укрепить их, и развивающиеся страны могут сделать многое в этом отношении.
Они могут воспользоваться преимуществом нынешнего сосредоточения доступного капитала, чтобы создать неопровержимое, прозрачное и институциональное качество вокруг рынков, в которые могли бы осуществляться новые инвестиции.
Они могут гарантировать, что правила, которые у них есть, последовательные и благоприятные, чтобы субсидировать инвестиционные проекты с длительным сроком погашения.
И они могут инвестировать в свою собственную способность подбора проекта и в дизайн.
Эти и другие внутренние реформы послужили бы для сдерживания неистового повышения цен активов развивающихся стран.
По этой причине, они также наилучшим образом смогли бы гарантировать, что следующие локомотивы глобального экономического роста – и всех экономик, которые они тащат - останутся на рельсах.
<d>
Путь к палестинскому государству через посредников?
РАМАЛЛА. У палестинцев и израильтян разные и, вероятно, противоречивые ожидания от переговоров через посредников, к которым США подтолкнули обе стороны.
Израиль одним из первых приветствовал неохотное решение Лиги арабских государств поддержать призыв палестинского президента Махмуда Аббаса к арабам дать свое благословение этим переговорам. Ясно, что для правостороннего правительства премьер-министра Израиля Биньямина Нетаньяху начало переговоров через посредников без замораживания строительства поселений на Западном берегу и в Иерусалиме является своего рода победой.
Просто чтобы напомнить, когда переговоры через посредников должны были сдвинуться с места, израильское правительство одобрило решение начать строительство 112 домов в поселении к югу от Вифлеема, а также 1600 новых единиц жилья в восточном Иерусалиме.
Для палестинцев возврат к переговорам, хотя и через посредников, направлен на одну стратегическую проблему: границы.
Новая идея заключается в том, чтобы израильтяне и палестинцы договорились о границах палестинского государства, которые бы обе стороны и весь остальной мир признали бы выходом из затянувшегося на десятилетия конфликта.
Палестинцы хотят, чтобы земли, оккупированные Израилем во время июньской войны 1967 года, стали частью палестинского государства.
Это согласуется с резолюциями Совета Безопасности ООН, среди которых также резолюция номер 242, которая утвердила «недопустимость получения территории посредством войны».
Однако возврат к границам 1967 года будет означать, что большие поселения – а также более маленькие поселения и Восточный Иерусалим – станут частью палестинского государства.
Немногие считают, что подобное может произойти.
Предыдущие переговоры включили допущение об обмене землями, которое позволит Израилю удерживать многие большие поселения, отдав землю внутри Израиля палестинцам.
Наиболее вероятный обмен, скорее всего, затронет территорию для создания наземного коридора между Западным Берегом и Сектором Газа.
Значительно труднее будет демаркировать Иерусалим.
Палестинцы и израильтяне публично заявили, что они не хотят стены, разделяющей западный и восточный Иерусалим.
Среди различных идей, которые находятся в обсуждении, наиболее приемлемым считается призыв бывшего президента США Била Клинтона к тому, чтобы иерусалимские еврейские сообщества были частью Израиля, а арабские сообщества – частью Палестины.
Однако этот план был недавно поставлен под сомнение насильственным захватом палестинской собственности в сердце восточно-иерусалимского района SheikhJarah израильским правыми.
Сотни израильских сторонников мира вместе с некоторыми международными активистами присоединились к выселенным палестинцам, чтобы выразить протест против действий этих радикальных поселенцев, которых поддерживали муниципальные и правительственные чиновники.
К сожалению, тем самым, начатые сегодня переговоры через посредников, скорее всего, не приведут к какому-либо ясному результату по определению границ палестинского государства.
В действительности, невозможно ожидать таких результатов в предложенный четырехмесячный срок.
Тем не менее, для обеих сторон процесс может быть таким же важным, как и результаты.
Для израильтян эти переговоры ослабят международное давление, а также давление со стороны США, в то же время предоставляя некоторую легитимность позиции Нетаньяху вести переговоры о мире, не прекращая деятельности по созданию поселений, а также в Иерусалиме.
Многие скажут, что эта видимость поддержки мира без передачи земли была успешной позицией Израиля на протяжении десятилетий.
Тем не менее, для палестинцев этот процесс отличается от переговоров в прошлом.
Упрямый отказ вести переговоры о мире лицом к лицу, когда деятельность по созданию поселений полностью не заморожена, сфокусировал внимание на том, что многие считают основной проблемой колониального оккупационного режима Израиля.
Для многих палестинцев и израильтян, а также международного сообщества, очертания и детали того, что было бы приемлемым урегулированием для большинства с обеих сторон, хорошо известны.
Фокусируясь на необходимости достижения соглашения о границах в краткосрочной перспективе, палестинцы говорят о том, что они не видят необходимости обсуждать постепенные шаги, предпочитая сначала договориться о конечном соглашении, а затем вернуться к обсуждению вопросов по его применению.
Возможно, наиболее интересным новым аспектом предстоящих переговоров через посредников является то, что происходило на оккупированных территориях.
Палестинский премьер-министр Салам Файяд активно претворял стратегический плана, который, как ожидается, приведет к созданию реального палестинского государства в течение полутора лет.
Также на подъеме были ненасильственные протесты, в то время как насильственные действия и суицидальные взрывы бомб значительно сократились.
Американские переговорщики, которые планируют сыграть активную роль в переговорах через посредников, и впервые будут сидеть за столом переговоров, если переговоры лицом к лицу действительно состоятся, по всей видимости, пообещали палестинцам, что США укажет на ту сторону, которая посмеет сорвать такие переговоры.
Подобное заявление США (если они признают вину Израиля) сможет предоставить возможность палестинцам объявить переговоры провалившимися и, таким образом, двигаться в сторону одностороннего провозглашения государства в надежде, что мировое сообщество признает такое государство.
Европа уже сказала, что признает подобную одностороннюю декларацию.
В таком случае, американцам будет трудно не признать палестинское государство, которое соответствует тому, что, как сказало международное сообщество, является единственным приемлемым решением этого трудноизлечимого конфликта.
<d>
Шторм после затишья
ПАРИЖ. Может ли повториться финансовый кризис 2007-2008 года?
После того как он разразился, не было недостатка в благоприятных возможностях, в форме несоответствующих требованиям заключений и решений официальных лиц, для «подпитывания» озабоченности по поводу такой перспективы.
Точно так же правдой является и то, что до кризиса никто не осуществлял мониторинга практического неограниченного «виртуального» рынка производных финансовых инструментов, где деньги свободно перемещались без каких-либо официальных правил или контакта с реальной экономикой.
У крупных игроков были значительные суммы наличных денег для спекуляций, особенно принимая во внимание решение Федеральной резервной системы США наводнить мир морем ликвидности.
Результатом этого решения явились не инвестиции в производственные фонды, которые повысили бы занятость в США, как этого хотелось ФРС, а повышение глобальных цен на сырьевые товары и образование «пузырей» на рынке недвижимости в основных странах с формирующейся рыночной экономикой.
Проще говоря, отсутствовали тормоза, которые могли бы остановить глобальную экономику от провала в другой финансовый кризис.
Налоговых оазисов остается еще много, и их регулирование является анархичным.
Скудные принудительные меры, предпринятые регуляторами банковской системы, даже не приблизились к адекватным мерам, принимая во внимание, что поставлено на карту. Правительства отказались от восстановления «забора безопасности» между коммерческими и инвестиционными банками, оставив налогоплательщиков «на крючке» для выплаты страховки по банковским вкладам, когда спекулятивный «пузырь» финансового сектора лопнет.
Фактически, сейчас становится ясно, что правительства предотвратили полномасштабный коллапс финансовой системы в 2008 году, превратив проблемные частные долги в государственные.
Это сработало тогда, но сейчас может не сработать, в значительной степени потому, что именно такой подход внес свой вклад в новый, угрожающий кризис на финансовых рынках, спровоцированный странами, страдающими от непосильной ноши государственного долга.
Мы не можем обвинять в сегодняшнем, находящемся в стадии становления кризисе, сегодняшние либо прошлые действия правительств. На протяжении более 20 лет крупнейшие мировые капиталистические экономики подталкивались к тому, чтобы заимствовать интенсивно и беззастенчиво, в основном благодаря новому правилу, принятому по всему миру в 1970-е и 1980-е годы, которое связало монетарную политику с целевыми показателями роста цен.
Эта опасная идея, предложенная в 1958 году во Франции Жаком Рюэффом, принятая по всей Европе на протяжении последующих двадцати лет и распространяющаяся на Европейский центральный банк – была направлена на ограничение существующей в капиталистических экономиках тенденции, заключающейся в обострении инфляции по достижению полной занятости.
Однако правило, в конечном счете, привело к ужасающему результату, поскольку страны были обязаны брать займы у частных банков по рыночным ценам для гарантирования целостности своих казначейских ценных бумаг.
Это создало мощное препятствие для государственных инвестиций, т.к. расходы правительства перекачиваются в грандиозную прибыль банков и их акционеров. Возможно, за исключением четырех скандинавских стран, нельзя найти или хотя бы попытаться найти ни одного общества с рыночной экономикой, имеющего соответствие между государством и рынком, необходимое для поддержания надлежащего уровня государственных услуг.
Но даже жесткие институциональные меры не остановили рост государственного долга от достижения им 50-100% ВВП в Европе (выше в таких странах, как Греция и Италия) и превышения 100% рубежа в США.
Понятно, что официальная реакция на кризис 2008 года была неправильной и нанесла ущерб на всех уровнях.
Более того, семнадцать европейских стран, которые в настоящее время используют евро, не могут девальвировать свою валюту одновременно.
Евро ‑ это важный коллективный шаг вперед, однако обеспечение доверия к нему как поистине общей валюте, должно расцениваться как воплощение искренней и идущей от всего сердца солидарности.
Германия до сих пор это не признает, что похоже на то, как если бы Франция до ввода евро предложила бы Сен-Сен Дени или Корсике оплатить их внешний долг для сохранения франка.
Греция, будучи членом еврозоны, в настоящее время оказалась в точно такой же неприятной ситуации.
В случае дефолта в Греции, будет, возможно, огромное количество спекуляций.
В самом деле, финансовые рынки, скорее всего, не делают различий между долгом Греции и долгами других стран-должников, в том числе Португалии, Ирландии и даже Италии ‑ самого последнего члена еврозоны, недавно подвергшегося спекулятивной атаке.
Это может создать финансовое цунами стоимостью в триллионы долларов, что объясняет энергию, с которой Европейский центральный банк и его президент Жан-Клод Трише пытались преградить путь худшему сценарию.
Великобритания, Бельгия и даже Франция оказались на таком уровне задолженности, который оставляет мало надежд, что они смогут выйти из ситуации невредимыми.
В то же время, США не могут выполнить следующую оплату своего долга до тех пор, пока Конгресс и президент не достигнут соглашения о повышении потолка национального долга.
Последствия дефолта в США были правильно описаны с растущей тревогой, т.к. риск увеличивается.
Все указанное выше еще можно исправить.
Однако необходимые финансовые меры нельзя применять без уважения традиционного и полного государственного суверенитета.
США должны отказаться от империализма доллара, а Германия должна отказаться от своей мечты о «дойчевро», управляемом так, как будто остальные 16 членов еврозоны являются историческим и культурным продолжением немецкой нации.
Приближающийся шторм, а также меры, которые должны быть приняты для его предотвращения, принесут значительные изменения.
<d>
Неправильно усвоенный урок Мюнхена
НЬЮ-ЙОРК – В этом месяце семьдесят лет назад премьер-министр Великобритании Невилл Чемберлен подписал в Мюнхене документ, позволивший Германии захватить крупную часть Чехословакии.
Впоследствии так называемое «Мюнхенское соглашение» стало восприниматься как малодушное предательство по отношению к государству, названным Чемберленом «далёкой страной, нам малоизвестной».
В то время, однако, так думали далеко не все.
В действительности, многие европейцы, на личном опыте столкнувшиеся с ужасными последствиями войны, разделяли убеждённость Чемберлена в том, что Великобритания ещё не была готова к войне с нацистской Германией, и что дипломатия и компромисс были более безопасными альтернативами.
Но несмотря на это, Чемберлен вошел в историю как трус, и на его политику «умиротворения» нацистской Германии часто возлагается вина за последующую кампанию Гитлера по завоеванию остальной Европы.
Возможно, Чемберлен заблуждался, и Великобритания и Франция могли остановить Германию.
«Мюнхен, 1938г.» -- один из редких случаев в истории демократий, когда осмотрительная дипломатия обернулась ошибкой.
Тому времени не хватало романтического героя, готового проливать кровь и поставить на карту судьбу своей нации во имя продолжения битвы «любой ценой», по выражению Уинстона Черчилля.
Знаменитое предостережение Джорджа Сантаяны гласит, что «тот, кто не помнит своего прошлого, обречён пережить его снова».
Однако история преподает множество уроков, многие из которых противоречивы, и никогда не повторяется в точности.
Временами слишком большое внимание, уделяемое прошлому, может ввести нас в серьёзное заблуждение.
Так что же именно вынес мир из примера Мюнхена 1938г.?
Пожалуй, западные европейцы после Второй мировой войны пришли к выводам, более близким тому, что думал Чемберлен в 1938г., чем убеждениям Черчилля.
Опыт двух катастрофических войн заставил европейцев создать организации, которые исключили бы необходимость вооруженных конфликтов.
Отныне дипломатия, компромисс и общая независимость должны были стать нормой, а романтический национализм, основанный на военной доблести, уйти в прошлое.
Из пепла войны родилась новая Европа, и, наравне с ней, новая Япония, которая, в свою очередь, обзавелась пацифистской конституцией (написанной идеалистически настроенными американцами, но благодарно принятой большинством японцев).
Национализм (если не считать футбольных стадионов) уступил место чопорной самоудовлетворённости по поводу нахождения более цивилизованного, дипломатичного и мирного способа решения распрей между народами.
Мир, безусловно, был сохранён, но только благодаря Соединённым Штатам, которые всё ещё придерживались довоенных взглядов на национальную и международную безопасность.
В Штатах Мюнхен нашёл совершенно иное значение.
Здесь он питал черчиллевские иллюзии многих «воинствующих президентов», мечтающих войти в историю в качестве героических защитников свободы.
Пример Мюнхена неоднократно служил вдохновением –на борьбу с коммунизмом, свержение Саддама Хуссейна, препятствование Ирану и ведение «войны с терроризмом».
Подобная противоречивость восприятий привела к своеобразному напряжению между США и их демократическими союзниками.
Европейцы и японцы полагаются на американскую военную мощь в вопросах своей безопасности, однако методы её применения часто вызывают у них неодобрение.
Слишком большая зависимость, в свою очередь, привела к инфантилизму: европейцы и японцы, словно вечные подростки, жаждут защиты великого американского отца, в то же время испытывая к нему глубокое негодование.
Несомненно, Соединённые Штаты, подобно всем великим державам, пускались в безрассудные войны и злоупотребляли своей силой, особенно по отношению к странам в собственном полушарии.
Однако, даже если оставить в покое призраки Мюнхена, существуют случаи, когда применение вооруженных сил является единственным способом борьбы с тираном. Европейцы не желали противостоять массовым убийцам в Сербии, и американцы (после изначальной неохоты) должны были взять грязную работу на себя.
Решение американцев выгнать убийц Саддама Хусейна из Кувейта вызвало волну громких протестов в Германии, заявившей, что она никогда не пойдёт на «кровопролитие ради нефти».
С другой стороны, европейская дипломатия добилась некоторых внушительных успехов.
Перспектива вступления в ЕС способствовала укреплению демократии в средней и восточной Европе, а также в Турции.
Некоторые из этих демократических государств вступили в НАТО, в то время как остальные к этому очень стремятся.
Однако, в отличие от ЕС, НАТО – военная организация.
Здесь заключается старая проблема Чемберлена: готовы ли европейцы воевать в интересах своих союзников?
В период холодной войны, когда европейцы полагались на защиту НАТО и США против советской агрессии, этот вопрос не представлял серьёзной диллемы.
Теперь Грузия и Украина ожидают, что Америка и Европа будут проливать кровь, защищая их от России.
Выбор прост: если европейцы готовы бороться за Грузию или Украину, то этим странам должна быть предоставлена возможность вступить в НАТО.
Если нет, то нет.
Но вместо того, чтобы делать выбор, такие ведущие страны Европы как, например, Германия, колебались, сперва размахивая членством в НАТО как сочной морковкой, а потом взяв это предложение назад, предоставив американцам пускаться в героические разглагольствования, избегая принятия необходимых мер.
Всё это выставляет Западное союзничество непоследовательным и, несмотря на его обширные богатства и военную мощь Америки, до странности бессильным.Европейским демократиям пора принять решение: оставаться зависимыми от защиты США и перестать жаловаться, или обрести способность защищать Европу, как бы они её ни определяли, самостоятельно.
Первая возможность сейчас, в дни заката Пакс Америки, может вскоре оказаться недоступной.
Вторая будет связана с затратами и риском.
С учётом множества внутренних разногласий в ЕС, европейцы, возможно, продолжат колебаться до тех пор, пока серьёзный кризис не принудит их к действиям, для которых, однако, на тот момент уже может быть поздно.
<d>
Победа за Хезболлой?
Сразу после окончания Октябрьской войны в 1973 году, весь арабский мир был очень воодушевлен, потому что миф о непобедимости Израиля был разрушен египетским пересечением Суэцкого канала и сирийским наступлением, которое было организовано на Голанских высотах.
В самом Израиле началась резкая критика политических и военных руководителей, которых обвиняли в потере 3000 солдат в войне, завершившейся призрачной победой.
Премьер-министр Голда Меир, Министр обороны Моше Даян, Начальник штаба Сил Обороны Израиля (СОИ) Давид Элазар и руководитель военной разведки были дискредитированы и вскоре смещены со своих постов.
Чувство меры восторжествовало позже, причем, по иронии судьбы, первым оно коснулось египетских и сирийских лидеров.
В то время как телевидение Израиля и всего остального мира все еще горевало или злорадствовало по поводу потерянного военного превосходства Израиля, египетский президент Анвар Садат и сирийский президент Хафез Ал-Ассад трезво признали, что их страны приблизились к катастрофическому поражению гораздо ближе, чем в 1967 году и что нужно любыми способами избежать еще одну войну.
Результатом этого стали Садатский мир и Ассадское перемирие 1974 года на Голанских высотах, которые с тех пор ни разу не нарушались.
Рассматривать войну 1973 года в ретроспективном плане достаточно просто.
Израиль был пойман врасплох, потому что достоверные сведения в условиях высокомерной самонадеянности были искажены.
Передовые районы, оставленные практически незащищенными, в значительной степени были захвачены.
Египтяне имели превосходный военный план и хорошо вели боевые действия, а сирийские танки смело продвигались вглубь, продолжая атаки одна за другой в течение трех дней и ночей.
В течение 48 часов Израиль оказался на грани поражения на обоих фронтах.
Но как только Силы обороны Израиля были полностью отмобилизованы и бригады резервистов, составляющие девять десятых всех вооруженных сил, были подготовлены к военным действиям, израильтяне смогли остановить и египетскую, и сирийскую армии и практически немедленно сами перешли в контрнаступление.
На момент окончания войны израильские войска были в 70 милях от Каира и менее чем в 20 милях из Дамаска, однако их успех остался в тени из-за неожиданного нападения, чрезмерных эмоциональных реакций и трудностей видения сквозь туман войны.
То же самое происходит сегодня с Ливанской войной и ошибочными предположениями последовавшими из нее.
Никто не должен удивляться тому, что современные противотанковые ракеты способны пробить даже самые тяжелые и наиболее защищенные танки.
Но израильские танки сделали достаточно для уменьшения жертв со стороны Израиля.
Точно так же недостаток обороноспособности против ракет короткого радиуса действия с маленькими боеголовками – это просто здравый смысл.
Они не достаточно мощны, чтобы оправдать расходы в миллиарды долларов на лазерное оружие охватывающее площадь размером с футбольное поле.
Также очевидны более серьезные ошибочные предположения. Например, вместо того, чтобы не принимать в расчет хвастливые заявления Шейха Хасана Насралла о победе, многие СМИ всего мира повторяют и подтверждают его заявление о том, что Хезболла боролась намного смелее, чем солдаты регулярных армий арабских государств в предыдущие войны.
Но в 1973 году после форсирования Суэцкого канала, тысяча египетских пехотинцев неустрашимо стояла против надвигающихся израильских танков.
Они располагались в открытой пустыне, без какой-либо поддержки и защиты, которой пользовалась Хезболла в построенных из камня ливанских деревнях.
Что действительно верно, так это то, что у Израиля не было последовательного военного плана, с тем, чтобы даже их самая целеустремленная бомбардировка не имела такой сильно разрушающей силы (хотя и с пользой от применения стратегической концепции устрашения, как показало отсутствие мобильности Сирии). Точно так же наземные операции Израиля были нерешительными и незавершенными от начала до конца.
Полностью продуманный план действий в чрезвычайных обстоятельствах – сложное сочетание водного, воздушного и наземного вторжения, для стремительного и обширного перехода на территорию противника, с последующим отходом назад и уничтожением позиций Хезболлы одной за другой от тыла до израильской границы – так никогда и не был осуществлен.
План действий в чрезвычайных обстоятельствах так и остался только на бумаге из-за малых потерь среди гражданского населения Израиля.
Предполагалось, что тысячи ракет Хезболлы будут выпущены сконцентрированными залпами – что уравновешивает неточность неуправляемых ракет и мощность воздействия ударной волны – и приведут к большим потерям среди гражданского населения, возможно до сотни в день.
Это сделало бы необходимым проведение крупномасштабного наступления больше чем 45 000 солдат, политически оправдывая сотни жертв, которых бы это стоило.
Хезболла, однако, распределила свои ракеты между народными ополченцами, которые хорошо умели укрывать эти ракеты от воздушных нападений, а также защищать их от артиллерии и от израильских беспилотных воздушных транспортных средств, но которые были необучены их эффективному одновременному запуску по одной и той же цели.
Вместо сотен гражданских жителей, Израиль терял по одному - два в день.
Даже спустя три недели, общее количество жертв было меньше, чем в случае некоторых индивидуальных террористических актов террористов-смертников.
Это сделало начало наступления, в котором погибли бы молодых солдат и семьянины, политически недопустимым.
Несомненно, такое наступление не уничтожило бы и саму Хезболлу, потому что это военно-политическое движение, а не только армия или группа вооруженных бандитов.
По этой же самой причине, результат войны, вероятно, является более удовлетворительным, чем многие сегодня в это верят.
В отличие от Ясира Арафата, который боролся за вечно существующую Палестину, а не за реальных палестинцев, процветанием и безопасностью которых он всегда был готов пожертвовать ради цели, политические избиратели Нарсаллы сосредоточились в южном Ливане.
Безоговорочно приняв ответственность за начало войны, Нарсалла направил деятельность Хезболлы на быстрое восстановление деревень и городов, вплоть до израильской границы.
Теперь политическая поддержка Насроллы является заложником хорошего поведения Хезболлы.
И он едва ли может позволить себе начать новый раунд борьбы, которая снова бы все разрушила.
<d>
Выполнит ли ЕС свои обязательства перед Турцией?
ЭМБАРГО ДО 6 СЕНТЯБРЯ 2004 ГОДА
Более сорока лет назад Турция подала заявку на ассоциированное членство в Европейском экономическом сообществе.
С заключением Соглашения об ассоциации в 1963 году были установлены особые отношения, кульминацией которых стал таможенный союз 1996 года.
Все эти годы правительства стран Европы постоянно подтверждали, что Турция имеет право на полное членство, говоря, что её приём будет возможен, когда страна будет соответствовать критериям членства.
Формальное признание Турции в 1999 году в качестве государства-кандидата заставило эту страну предпринять беспрецедентные усилия по реформам в области прав человека и прав меньшинств, включая отмену смертной казни, гарантии недопущения пыток, поощрение свободы вероисповедания, равенство полов и ограничение роли военных в политической жизни.
Если ЕС посчитает, что требования, необходимые для приёма, выполнены, он должен принять решение об открытии переговоров в начале 2005 года.
Не сделать этого означает изменить политическим обязательствам и нанести серьёзнейший урон репутации ЕС в мире.
Во многих регионах Европы, однако, на приём Турции в ЕС смотрят скептически из-за её размеров, относительно слабой экономики, опасений массовой иммиграции и, главное, культурных и общественных различий - эвфемизм, означающий ислам.
Было бы глупо отрицать, что некоторые из этих факторов представляют собой серьёзные проблемы.
Однако их часто преувеличивают сверх меры, и с ними определённо можно справиться.
Переговоры с Турцией будут долгими, и приём в союз может не состояться до 2015 года.
За это время как у Турции, так и у Евросоюза будет возможность прийти к соглашению.
Турция, с её 80 миллионами населения, будет одним из крупнейших государств ЕС.
Но размер страны играет лишь относительную роль в процессе принятия решений в ЕС, потому что политическое влияние в Евросоюзе зависит в большей степени от экономической мощи.
Более того, в течение десятилетий Турция была ответственным членом многих европейских учреждений, и нет никакой причины считать, что в Евросоюзе она поведёт себя по-другому.
Из-за слабости своей экономики Турция будет иметь право на существенную помощь со стороны Евросоюза.
Размер этой помощи, однако, будет зависеть от принципов финансовой политики ЕС на момент вступления Турции, результата переговоров по вступлению и экономических преобразований в Турции.
В любом случае принятая в ЕС практика ограничения бюджета предотвратит взрывообразный рост расходов, вызванных вступлением Турции.
Иммиграция также не должна быть причиной для неоправданного беспокойства.
Мобильность людей ограничена, и работникам из Турции, вероятно, разрешат свободно перемещаться по ЕС только после продолжительного переходного периода, возможно, не раньше, чем в 2025 году.
С учётом ожидаемого подъёма экономики Турции и падения в ней рождаемости, эксперты предсказывают к этому моменту около 2,7 миллиона иммигрантов.
Между тем из-за уменьшения населения и его старения в большинстве европейских стран иммиграция станет необходимостью.
Среди стран, из которых вероятна иммиграция в ЕС, работники из Турции имеют наилучшие шансы на успешную адаптацию.
Именно мусульманское население Турции вызывает самые сильные эмоции.
Многие считают, что Турция просто не вписывается в европейское общество, основанное на христианских традициях и культуре.
Опасаются также, что в один прекрасный день исламисты могут превратить Турцию в фундаменталистское государство.
Как бы ни было это маловероятно с учётом глубоко укоренившегося светского характера турецкого государства, полностью исключить этот риск нельзя. Но то же самое верно для любого другого демократического государства, где радикальные группы вполне могут злоупотребить демократическим процессом в собственных целях.
Безусловно, самая лучшая защита против такого бедствия - укрепление демократической системы Турции, которого лучше всего достичь путём прочной её "привязки" к блоку таких же демократических стран.
Что касается ЕС, то он должен решить, хочет ли он быть замкнутым "христианским клубом" или открытым и принимающим новых членов обществом, черпающим силу из культурного и религиозного разнообразия.
Вступление Турции в ЕС дало бы недвусмысленный ответ на этот вопрос, и этот ответ был бы особенно ясно услышан в исламском мире.
Из-за необходимости опровержения аргументов против принятия Турции в ЕС редко упоминают о положительных сторонах этого шага: уникальном геополитическом положении Турции на перекрёстке Балкан, Центральной Азии и Ближнего Востока - регионов, жизненно важных для безопасности Европы, её роли как основной транзитной страны для поставок энергоносителей, её военных возможностях в тот момент, когда ЕС вырабатывает новую Европейскую оборонную политику, а также об огромном потенциале турецкой экономики с её молодой и динамичной рабочей силой.
В то же время, риск, связанный с непринятием Турции, следует также принимать во внимание: вероятность провала реформ, что придёт к выходу на поверхность радикальных движений, а также к нестабильности и политическим волнениям у самых границ ЕС.
Членство Турции в Евросоюзе влечёт за собой как новые возможности, так и новые проблемы.
Однако преимущества её вступления в ЕС значительно перевешивают возможный риск.
<d>
Выбор Эрдогана
«Турецкая демократия находится на поворотном пункте, – заявил премьер-министр Реджеп Тайип Эрдоган после победы на референдуме по изменению турецкой конституции. ‑ Мы сдаём важный экзамен».
Эрдоган прав, только это он сам должен пройти экзамен.
Если победа в голосовании дает смелость ему и его сторонникам усиливать свою тактику грязных судебных дел и манипулирования СМИ, имевших большой эффект в последние годы, то перспективы у Турции безрадостные.
Страна ещё глубже будет погружаться в авторитаризм, политические разногласия станут неразрешимыми, и ещё один политический разрыв может стать неизбежным.
Мало кто в Европе и Америке понимает, до какой степени правительство Эрдогана подорвало власть закона и основные свободы – всё во имя «углубления турецкой демократии».
Государственные прокуроры устроили серию показных судов, обвиняя сотни военных офицеров, профессоров и журналистов в членстве в вооружённой террористической организации, нацеленной на свержение правительства Эрдогана.
В отдельных, но связанных судебных преследованиях они использовали сфабрикованные доказательства, чтобы обвинить около 200 отставных и действующих военных офицеров в подготовке государственного переворота в 2003 году, в начале эпохи первого правительства Эрдогана.
Эрдоган и его министры были и остаются активными сторонниками этих обвинений.
Их сторонники в СМИ изрыгают поток дезинформации и раскрывают подслушанные телефонные разговоры, чтобы дискредитировать обвиняемых и усложнить их положение.
А тем временем, крупнейшая в стране независимая медиа-группа была подчинена с помощью огромных, политически мотивированных налоговых штрафов.
Стратегия Эрдогана заключалась в том, чтобы разжечь вокруг этих дел маниакальное безумие, сплотив, таким образом, свой традиционный религиозно-консервативный электорат, а также добиться поддержки отечественных либералов.
Судебные преследования позволили ему позиционировать себя как защитника турецкой демократии ��т участников заговора, якобы всё ещё свирепствующих среди военных и гражданских.
Эти расследования влекут за собой обвинительные заключения объемом в тысячи страниц и включают дополнения, занимающие несколько книжных полок.
Это, вместе с дезинформацией в СМИ, сделало трудным для посторонних вникнуть в дела и отделить факты от вымысла.
Но как только мы начинаем вникать в подробности этих судебных дел, возникает шокирующая картина: некоторые из ключевых свидетельств явно сфальсифицированы, в то время как большинство других остаются случайными в лучшем случае.
Например, предполагаемый заговор с целью переворота в 2003 году был якобы раскрыт, когда компакт-диски, содержащие подробности подготовки (включая списки убийц и планы по взрыву двух мечетей), были предоставлены одной яростной анти-армейской газете.
Из сотен старших офицеров, служивших в то время, ни один не признал, что ему что-либо известно об этих планах.
Действительно, абсолютно очевидно, что люди, стремящиеся сфабриковать дела против армейских офицеров, были авторами рассматриваемых документов много лет спустя, в 2008 как минимум.
В дополнение к основным внутренним противоречиям и несоответствиям, документы о заговоре с целью переворота полны ссылок на вещи, которые даже не существовали в 2003 году, так же как и события, имевшие место позже 2003 г.
Прокуроры не проявили большого интереса к этим несоответствиям, делая всё возможное, чтобы отправить предполагаемых заговорщиков в тюрьму (и держать их там) еще до того, как начнётся суд.
Эрдоган пламенно заявляет, что знал о существовании планов переворота ещё тогда, но не придал им значения.
Драматическая книга, опубликованная незадолго до референдума по конституции, проливает свет на то, кто стоит за этими махинациями.
В ней заявляется, что последователи Фетуллаха Гулена – влиятельного проамериканского духовного лидера – фактически захватили контроль над национальной полицией и большой частью судебных органов.
Движение Гулена независимо от Партии развития и справедливости Эрдогана, но две партии долго были близкими союзниками и сейчас стали государством в государстве, использующем незаконные средства, включая незаконное прослушивание телефонов и сфабрикованные свидетельства, чтобы преследовать своих оппонентов.
Обвинения против движения Гулена в Турции не новы. Но вот чем книга произвела эффект разорвавшейся бомбы, так это тем, что её автор – высокопоставленный шеф полиции, широко известный своей отвагой и неподкупностью – так же как и своей близостью к гуленистам и правительству Эрдогана.
Не будучи другом военных, он преследовал армейских негодяев в известном расследовании несколько лет назад.
Так что, его нельзя обвинить в крайне светских взглядах или симпатиях к ультра-националистам. Это, вместе с той конфиденциальной информацией о действиях полиции и прокуратуры, которой он располагает, придаёт его разоблачениям убедительность, которой не доставало более ранним сообщениям.
Поразительно! Шеф полиции ходил к своему начальству в правительстве, обращаясь лично к министру, ещё до выхода книги.
Но правительство отказалось расследовать это дело и не сделало с информацией ничего.
Самое простое объяснение такому поведению в том, что это – результат долгой истории гонений на саму Партию развития и справедливости со стороны военных и старой гвардии противников религии. Большую часть своего существования ПРС находилась под постоянной угрозой запрещения, а Эрдоган был брошен в тюрьму за то, что читал стихи с религиозными образами.
Быть может эти грязные дела – всего лишь защита, предназначенная гарантировать, что старая гвардия больше никогда не будет угрожать существованию ПРС.
Если так, то результат референдума должен убедить Эрдогана в том, что баланс власти в стране изменился окончательно и что дни жёсткой руки мирских правящих кругов ушли навсегда.
Для Эрдогана и его сторонников появился шанс отойти от грубых нарушений норм закона и построить демократию, которую они так пламенно провозглашают своей целью.
И первым важным шагом было бы восстановление уверенности в честности и независимости судебной власти и правоохранительных органов.
Исправленная конституция расширяет права конституционного суда и верховного совета прокуроров и судей.
Экзамен, который правительство должно выдержать, – это назначить членами этих образований широко уважаемых и беспристрастных людей – а не вызывающих сомнения сатрапов.
<d>
Борьба Федеральной Резервной Системы (ФРС)
Кембридж – Федеральная резервная система США борется с членами Конгресса по предложенному закону, об подотчётности Федеральной Резервной Системы(ФРС) и Транспарентности Закона, который потребовал бы ФРС использовать официальное правило для ведения кредитно-денежной политики.
ФРС опасается, что закон будет ограничивать ее независимость, в то время как сторонники законопроекта утверждают, что он обеспечит более предсказуемый рост при низкой инфляции.
Кто же прав?
Для того чтобы понять конфликт, будет полезно сравнить независимость ФРС с Банком Англии и Европейским Центральным Банком.
В Великобритании Банк Англии имеет “инструмент независимости”, но не “целевой независимости.”
Глава казначейства ставит перед собой задачу по уровню инфляции и предоставляет ее в Банк Англии, чтобы он решил, какова будет политика для выполнения этой задачи.
Если цель упущена более чем на один процентный пункт каждой стороной, главный управляющий Банком Англии должен отправить открытое письмо к главе казначейства объясняя, почему (и предложения Банка по этому вопросу).
Напротив, Маастрихтский договор поручил ЕЦБ сохранение “ценовой стабильности”, но оставил его свободным, чтобы обеспечить собственное операциональное определение.
ЕЦБ определяет ценовую стабильность, где годовая инфляция составляет менее, но близко к 2%.
С учетом структуры Европейского валютного союза, нет государственного надзора ЕЦБ, который, таким образом имеет как “целевую независимость”, так и “независимый инструмент”, хотя ограничения мешают ведению о��ределенных политик.
ФРС “независима”, но только в очень специальном смысле: по отношению к исполнительной власти правительства.
В то время как президент США может поручить административным учреждениям таким, как Министерство Торговли или Министерству Финансов, чтобы принять конкретные меры (до тех пор, пока они не вступают в конфликт с действующим законодательством), администрация не может сказать ФРС, как управлять процентными ставками, резервным фондом, или любыми другими аспектами денежно-кредитной политики.
Но, не смотря на то, что ФРС не зависит от Белого дома, она зависит от Конгресса.
ФРС была создана законодательным Конгрессом, который теперь предусматривает “двойной мандат” ценовой стабильности и максимальной занятости.
Это зависит от того, как ФРС сформулирует рабочие определения этих целей и политики, к достижению которых она будет стремиться.
Предлагаемый закон будет касаться как “цели”, так и “инструмента” независимости.
ФРС решила определить ценовую стабильность как “два процента годовой инфляции в среднесрочной перспективе индекса цен потребительских расходов.”
За последние 12 месяцев, темпы роста были около 1,5%.
В то время как полная занятость не была определена, многие экономисты считают, что эквивалент уровня безработицы примерно 5,5%.
Самая последняя ставка была в 6,1%.
Отражая страх того, что текущая политика ФРС с устойчивыми низкими процентными ставками приведет к росту инфляции, закон может потребовать ФРС принять официальную процедуру для установки частичного банковского резервирования, “ставку федеральных фондов.”
Точнее, закон предполагает конкретное правило целевой процентной ставки (правило денежно-кредитной политики) в то же время, давая ФРС возможность принять другое правило, если ФРС объяснит Конгрессу, почему предпочитает альтернативу.
Правило Денежно-Кредитной Политики впервые было предложено в 1993 году Джоном Тейлором из Стэнфордского университета, основанное на его статистической оценке того, что ФРС, казалось, была сделана под Пола Волкера и Алана Гринспена в период низкой инфляции и низким уровнем безработицы.
В нем говорится, что ставка по федеральным фондам должна быть 2% плюс текущий уровень инфляции плюс половина от разницы между текущей и целевой инфляцией и половиной процентной разницы между текущим ВВП и полной занятостью.
Все это означает, что, если экономика находится в условиях полной занятости и целевой инфляции, ставка по федеральным фондам должна равняться 2% плюс уровень инфляции.
Она должна быть выше, если уровень инфляции выше целевого уровня и ниже, если текущий ВВП меньше уровня полной занятости.
Учитывая неопределенность в отношении уровня ВВП полной занятости, это правило по-прежнему оставляет значительную свободу действий ФРС.ФРС могла бы утверждать, что разрыв между текущим ВВП и полной занятостью больше, чем уровень безработицы в 6,1%, в связи с большим числом рабочих занятых неполный рабочий день, которые предпочли бы полную занятость и резкое снижение уровня участия рабочей силы.
Если разрыв ВВП составляет 4%, по предполагаемым последним оценкам Бюджетного управления Конгресса, правило Тейлора показало бы оптимальную ставку по федеральным фондам около 1,25% (2 + 1,5 - 0,25 - 2), по сравнению с действующей ставкой всего в 0,1%.
В то время, как ставка по федеральным фондам может быть в 1% в течение следующих 12 или 18 месяцев, к тому времени сокращение разрыва ВВП будет означать еще более высокую процентную ставку правила-Тейлора.И усложняет ситуацию еще больше, учитывая обширные авуары избыточных резервов американских банков, полученных в результате политики покупки облигаций ФРС (количественного ослабления), ставка по федеральным фондам уже не является ключевой ставкой, как это было раньше.
Вместо этого, ФРС будет концентрироваться на процентной ставке по избыточным резервам.
Предлагаемое законодательство полно чрезмерных и невозможных требований, и контролируемая республиканцами Палата представителей не может быть в состоянии провести его, даже в измененном виде.
Даже если это произойдет, оно не пройдет через контролируемый демократами Сенат.
Но если после следующих выборов республиканцы будут располагать большинством голосов в Сенате, некоторые формы законодательства, требующих правил денежной политики могут приземлиться на стол президента. Он или она может наложить на него вето, но президент республиканец после выборов 2016 года не сможет.
ФРС, несомненно, опасается, что если принцип требования официального правила будет принят, Конгресс мог бы ужесточить требование, принуждая к более ограничительной кредитно-денежной политике.
Вот почему новый председатель ФРС Джанет Йеллен, недавно усиленно выступала против такого законодательства, давая показания в Конгрессе.
Одно можно сказать наверняка: Законопроект будет оказывать давление на ФРС, чтобы она уделяля больше внимания инфляции, чтобы постоянная доля инфляции не стала выше собственной цели в 2%.
В противном случае, оперативная независимость ФРС может быть ограничена, заставляя ее более резко сосредоточить свои политики на мандате по инфляции.
<d>
Победить в войне над детским сексуальным насилием
НЬЮ ДЕЛИ – С каждым новым кризисом, с которым сталкивается мир, человеческие различия кажутся все более неразрешимыми.
Религия, этническая принадлежность, история, политика и экономика стали инструментами для клеветы и унижения.
Люди, похоже, отдаляются друг от друга, и ни одна страна не застрахована от дискуссий ведущих к расколам.
Но существует одна фундаментальная проблема, когда контрасты растворяются в консенсусе: стремление сохранить детей в безопасности. Защита физического, эмоционального и психологического благополучия детей – это универсальный инстинкт, который не может победить никакая вера, догма или идеология.
И все же, несмотря на этот общий инстинкт, дети повсюду продолжают оставаться живым товаром.
Слишком часто общества игнорируют сексуальное насилие над детьми из-за семейной гордости или страха перед стигмой.
Мир больше не может продолжать молчать.
Цифры действительно тревожные.
Согласно докладу Всемирной организации здравоохранения 2016 года, один из каждых четырех взрослых подвергся сексуальному насилию в детстве.
В исследовании правительства Индии за 2007 год было установлено, что 53% детей в Индии сталкивались с той или иной формой сексуального насилия.
Торговля людьми, особенно торговля детьми, это быстро развивающийся бизнес, среднегодовая прибыль которого составляет 150 миллиардов долларов. Другими словами, сексуальное насилие над детьми – это моральная эпидемия, поражающая весь мир – единственный способ одержать над этим победу, это открыто против него выступить.
Молодые жертвы и их семьи не должны хранить безмолвие, в то время как хищники бродят бесстрашно и свободно.
Именно поэтому, в декабре 2016 года я присоединился к группе лауреатов Нобелевской премии и мировых лидеров, чтобы начать кампанию “100 Million for 100 Million”.
Одна из целей кампании – это убедить, спровоцировать и вдохновить 100 миллионов молодых людей во всем мире выступить против насилия, причиняемого детям.
До настоящего времени реакция была потрясающей; десятки тысяч людей взяли на себя обязательство встать на защиту беззащитных.
Но я считаю, что мы должны сделать еще больше для того, чтобы пробудить дремлющее сознание мира против этого зла.
Итак, 11 сентября я приступлю к бхарат-ятре (политическому паломничеству), путешествуя по Индии, с целью объявить войну сексуальному насилию и эксплуатации детей во всем мире.
Вместе с самоотверженными активистами и защитниками прав детей, мой путь пройдет из Каньякумари, к южной оконечности Индии, до столицы Индии, Дели.
Ожидается, что ко мне на марше физически и виртуально присоединятся более десяти миллионов человек, марш пройдет 11 000 километров (6 835 миль), затронув все уголки Индии, в попытке повысить уровень глобальной осведомленности.
Циники могут сказать, что марши не могут изменить укоренившиеся социальные табу.
Я с этим не согласен.
Я был непосредственным свидетелем того, что перемены возможны, когда обычные люди открыто говорят о своих проблемах.
В 1998 году я сопровождал группу молодых людей со всего мира в штаб-квартиру Международной организации труда (МОТ) в Женеве.
Один за другим, эти храбрые дети рассказывали собравшимся лидерам о своих жизнях в кандалах, в качестве подневольных рабочих.
Они требовали свободы, чтобы следовать своим мечтам.
И они призвали к международному закону против детского труда.
Это стало кульминацией Глобального марша против детского труда, и к нам присоединилось более 15 миллионов человек, пройдя около 80 000 километров через 103 страны.
Результат этих совместных усилий был драматичным и трогательным.
В течение года МОТ приняла Конвенцию 182, которая запрещает наихудшие формы детского труда.
Сегодня 181 стран ратифицировали конвенцию и приняли внутренние законы, запрещающие подобную практику.
Еще в 1998 году, когда мы начали глобальный марш – на фоне подобного цинизма и апатии – примерно 250 миллионов детей были вынуждены работать в ужасных условиях.
Хотя многое еще предстоит сделать, с тех пор это число снизилось примерно на треть, и я уверен, что мы достигнем нуля в течение жизни одного поколения.
Мы, также добились успеха в гражданских свободах в Индии.
В 2001 году наш шикша-ятра (марш в поддержку образования) призвал государственные должностные лица сделать доступ к школе фундаментальным правом для всех детей.
Сегодня это право закреплено в Конституции Индии, а охват начальным образованием почти универсален.
Мир нуждается в аналогичных усилиях против сексуального насилия и торговли детьми.
Ежегодно жертвами торговли становятся два миллиона детей, многие из которых продаются в секс-рабство.
Особенно подверженны риску молодые беженцы.
В 2016 году рекордное количество людей – более 65 миллионов человек – были вынуждены покинуть свои дома в результате гражданской войны и других беспорядков.
Когда дети перемещаются, они становятся очень уязвимыми перед торговлей людьми и сексуальными надругательствами, подчеркивая необходимость принятия решительных мер.
Когда мы в этом месяце начнем марш, мы сделаем это как мирные солдаты в глобальной войне.
Наша цель – дать право голоса обычным жертвам, которых заставил замолчать страх и социальное давление.
Мы стремимся к тому, чтобы повсюду пробудить сознание людей и спровоцировать к действиям других.
Махатма Ганди мобилизовала своими маршами миллионы угнетенных людей.
Так же сделал и Мартин Лютер Кинг-младший.
Давайте будем следовать их примеру и вести гуманитарную войну против сексуального насилия над детьми.
Индия готова снова отправиться в путь надежды и смелости.
Мы приглашаем мир присоединиться к нам.
<d>
Как Сиэтл может покончить с туберкулезом
СИЭТЛ – Крупный доклад, недавно опубликованный медицинским журналом The Lancet, пришел к выводу, что мир, свободный от туберкулеза возможен.
В то время как многие в Сиэтле считают, что туберкулез не является проблемой, многие ведущие институты города в действительности прилагают огромные усилия, для того чтобы сократить 4400 смертей от туберкулеза, которые происходят каждый день.
Туберкулез является заразным, потенциально смертельным инфекционным заболеванием, которое разрушает ткани организма, которое в первую очередь поражает легкие.
Так как это заболевание передается воздушно-капельным путем, оно может распространяться, когда инфицированный человек кашляет, чихает или даже говорит. Несмотря на то, что туберкулез вылечивается с помощью антибиотиков, если лекарство не принимать должным образом, появляется еще более опасный лекарственно-устойчивый штамм заболевания, который некоторые называют “Эбола с крыльями”.
Несмотря на масштаб угрозы туберкулеза, исследователи и фармацевтическая промышленность в течение последних 50 лет в значительной степени игнорировали эту болезнь.
Причина как проста, так и непростительна: туберкулез непропорционально поражает бедных и обездоленных, которые зачастую не могут оплатить лечение.
Учитывая отсутствие инвестиций в борьбу с туберкулезом прогресс застопорился, а профилактика продолжает концентрироваться на 80-летней вакцине с ограниченной эффективностью.
Диагноз продолжает полагаться на 125-летний тест, который в половине случаев не выявляет заболевания.
И лечение продолжает означать шестимесячный режим приема лекарств, который остается практически неизменным в течение 60 лет.
В результате, каждые 20 секунд туберкулез продолжает убивать одного человека.
В 2017 году погибло 1,6 миллиона человек - самый высокий показатель смертности среди всех инфекционных заболеваний.
Однако, в последнее десятилетие туберкулез начал привлекать к себе заслуженное внимание, особенно среди организаций здравоохранения Сиэтла.
Ученые из Университета Вашингтона, Института системной биологии и Детского исследовательского института Сиэтла углубляют наше понимание биологии туберкулеза.
Институт эпидемиологии и Институт показателей и оценки здоровья улучшают отслеживание заболеваний.
Научно-исследовательский институт инфекционных заболеваний, Global Good и Центр исследований раковых заболеваний Фреда Хатчинсона разрабатывают более качественные тесты, лекарства и вакцины.
И PATH разрабатывает лучшие способы оказания помощи при туберкулезе в самых сложных условиях по всему миру.
Благодаря работе этих организаций – а также щедрости и техническому мастерству Фонда Билла и Мелинды Гейтс – у врачей появился новый и более точный тест для диагностики туберкулеза, более мощные лекарственные средства для лечения лекарственно-устойчивых штаммов и многообещающая вакцина – кандидат.
Но разработка этих инструментов - это только первый шаг.
Инновации также необходимы для обеспечения их доставки тем, кто в них больше всего нуждается.
Но на этом фронте прогресс шел гораздо медленнее.
Согласно отчету Lancet, дальнейшие успехи в борьбе с туберкулезом будут зависеть от предоставления услуг десяти миллионам человек, которые заболеют этой болезнью в следующем году.
Это нельзя оставлять на усмотрение только медицинского сообщества.
Технологические компании Сиэтла – которые уже меняют образ жизни людей, их связь с передовыми технологиями и их использование – также должны делиться своим опытом и видением.
Представьте себе мир, в котором чиновники из области общественного здравоохранения в самых бедных условиях смогут использовать маркетинговое мастерство Amazon, аналитические возможности Tableau и понимание PEMCO образа жизни.
Представьте, если бы они могли воспользоваться облачными услугами Microsoft, потоками данных Google, охватом Facebook и возможностями доставки Uber.
В таком мире, охват через социальные сети помог бы обеспечить уход за четырьмя миллионами людей, которым ежегодно ставится диагноз.
Умные доты могли бы помочь больным туберкулезом принимать лекарства.
Мониторинг кашля при помощи мобильного телефона мог бы помочь медицинским работникам убедиться в адекватном реагировании пациентов на лечение.
Более того, алгоритмы, основанные на искусственном интеллекте, могут помочь медицинским работникам обеспечить оптимальный уход за пациентами и получать в режиме реального времени данные о бремени туберкулеза для медицинских работников. Системы, основанные на блокчейне, могли бы контролировать пациентов, у которых есть доступ к своей медицинской информации.
И, когда это необходимо, представители “гиг” экономики мог бы оказать транспортную и материально-техническую поддержку.
Вскоре, в таком мире не будет туберкулеза.
Чтобы реализовать это видение, руководители в области здравоохранения Сиэтла должны сотрудничать с региональными технологическими компаниями. Руководители корпораций могли бы установить партнерские отношения с органами общественного здравоохранения, чтобы определить возможности для выполнения своих часто повторяющихся обещаний по внедрению технологий для продвижения общего блага.
Затем, их сотрудники могли бы сотрудничать с исследователями из области изучения туберкулеза для разработки эффективных проектов и продуктов.
Первым шагом является создание комплексной стратегии интеграции биомедицинских исследований и цифровых технологий в следующем десятилетии.
В противном случае, к 2030 году туберкулез может унести еще 15 миллионов жизней.
Это не тот мир, в котором кто-либо из нас хочет жить.
<d>
Las opciones de Irán
Berlín -- Con el presidente Bush en Europa haciendo que los líderes de la UE acuerden endurecer las sanciones de la ONU contra Irán, y frente al actual debate entre John McCain y Barack Obama sobre si Estados Unidos necesita o no dialogar con los gobernantes de Irán, la cuestión del programa nuclear iraní se está recalentando. Los iraníes, para sorpresa de nadie, están observando este debate con interés.
La elite política de Irán ve a Estados Unidos, más que a Europa, como su contraparte internacional apropiada.
Sólo Estados Unidos puede darle a la Republica Islámica las garantías de seguridad que desea ardientemente.
Estados Unidos, de hecho, debería estar preparado, llegado el caso, para brindar este tipo de garantías si quiere que Irán interrumpa las partes más sospechosas de su programa nuclear.
Pero Irán debe hacer su parte para que cualquier diálogo futuro con Estados Unidos resulte un éxito.
En conversaciones con miembros de la comunidad política de Irán, siempre me asombra que la resolución del conflicto nuclear (o, de hecho, otros problemas en los que Irán tiene participación) sea vista como la responsabilidad principalmente de Estados Unidos, Europa y otras potencias importantes, no de Irán.
Esta pasividad no está en el interés de Irán. Por ser el jugador regional esencial de Oriente Medio, Irán puede desatar y recalentar conflictos así como contribuir a su solución.
Sin embargo, pocos en el establishment iraní entienden que ser la potencia regional líder trae aparejada responsabilidad; y que sólo un comportamiento responsable puede crear la legitimidad y la aceptación que Irán tanto desea.
Los estrategas políticos iraníes, por lo tanto, deben intentar desarrollar sus propias ideas para una resolución negociada del tema nuclear y otras cuestiones de seguridad regional, así como para pensar de qué manera Irán puede volver a generar confianza en sus acciones.
Los líderes de Irán deberían empezar por evitar la retórica hostil.
Las declaraciones incendiarias sobre Israel exacerban la falta de confianza entre los posibles socios de Irán, y les hacen las cosas difíciles a quienes, tanto en Europa como en Estados Unidos, están interesados en forjar relaciones más favorables.
Irán sugiere que quiere entablar un diálogo de alto nivel con Estados Unidos en un futuro no tan distante.
Si es verdad, Irán debería tomar conciencia de que las manifestaciones violentas sobre cuestiones sensibles frenarán cualquier intento serio por iniciar un diálogo.
Irán también podría generar confianza si se volviera más transparente, en especial respecto de sus propias ambiciones estratégicas.
Un buen comienzo sería publicar documentos clave a los que los iraníes hacen constante referencia pero que nunca fueron vistos -a saber, la fatwa del Ayatollah Khamenei que, según se dice, establece que el Islam prohíbe la producción, acumulación y utilización de armas nucleares.
También sería útil que Irán manifestara su visión estratégica para la región.
Debería aceptar las preocupaciones de sus vecinos, intentar desarrollar sus propias ideas para generar confianza y fortalecer la seguridad a nivel regional y participar en esfuerzos para crear acuerdos de seguridad en la región.
También debería responder positivamente a los ofrecimientos de Estados Unidos de establecer medidas de generación de confianza entre las fuerzas militares de ambos países, particularmente sus marinas.
En cuanto a la cuestión nuclear, Irán debería intentar pasar del lenguaje de los "derechos inalienables" al de las soluciones pragmáticas.
Esto ayudaría a despolitizar la cuestión.
El derecho a la investigación y el desarrollo nuclear independiente bajo el Tratado de No Proliferación no está en disputa.
Pero en lugar de insistir, como una cuestión de principios, en operar el ciclo de combustible de manera independiente bajo la soberanía nacional, Irán podría comprometer a los sauditas en su idea de un emprendimiento conjunto regional o explorar diferentes opciones de consorcios multilaterales con otros países.
El parlamento iraní, hoy liderado por Ali Larijani, ex negociador nuclear de Irán, podría hacer un aporte importante a la generación de confianza y la resolución del conflicto nuclear ratificando el Protocolo Adicional del Tratado de No Proliferación.
También son necesarias otras aclaraciones. ¿Irán está preparado para aceptar un acuerdo que responda a las preocupaciones europeas e internacionales sobre su programa nuclear y así ganar una cooperación económica, energética, tecnológica y científica de amplio alcance?
La energía nuclear, después de todo, es sólo una tecnología, y del siglo XX más que del siglo XXI.
Llegado el caso, una sociedad con Europa podría ayudar a Irán a retener en el país a lo mejor de su generación joven en lugar de ver cómo los jóvenes hacen filas para obtener visas en embajadas extranjeras -o, con más frecuencia, los consulados norteamericanos en Estambul o Dubai.
La voluntad de los principales países de aceptar a Irán con su condición nuclear similar a Japón depende de que Irán no sólo se refiera a sí mismo como una potencia de status-quo -cosa que hace ocasionalmente- sino de que actúe como tal.
Si quiere ser visto como una potencia de status-quo, necesita aceptar los esfuerzos locales e internacionales para establecer la paz entre Israel y sus vecinos.
Para una buena negociación con Estados Unidos, Irán necesita dejar de brindar su apoyo a organizaciones militantes como Hamas o la Jihad islámica palestina, que socavan los esfuerzos por alcanzar una solución de dos estados para Israel y Palestina.
Sin embargo, incluso sin una negociación grandiosa, Irán tendrá que hacer ciertas cosas si quiere que lo vean como un jugador regional constructivo.
Tendrá que aceptar a todos los otros estados en la región como jugadores legítimos con sus propios intereses legítimos, tanto como desea que los demás lo reconozcan como tal.
También tendrá que aceptar el deseo de la inmensa mayoría de los palestinos de un acuerdo pacífico con Israel.
Las autoridades israelíes a veces intentan relativizar las declaraciones más violentas sobre Israel del presidente Mahmoud Ahmadinejad como nada más que un llamado a un "cambio de régimen".
Esa no es una política de status-quo.
Irán tiene derecho a buscar aseguramientos en contra de un cambio de régimen forzado desde el exterior.
Pero no puede tener las dos cosas al mismo tiempo, buscar garantías contra un cambio de régimen en casa y promoverlo en su vecindario.
<d>
Новые числа для природы
НОРВИЧ – Когда в мае в Бенгальском заливе сформировался циклон «Амфан», первый в этом году ураган в Южной Азии, получивший особое название, казалось, что он представляет собой колоссальную угрозу для людей, живущих в прибрежных низменных районах, а также для животных и растений (включая многие виды, находящиеся под угрозой исчезновения), которые зависят от сохранности местных хрупких экосистем.
Однако на помощь этом региону пришла природа.
Сундарбан, самый большой в мире мангровый лес, оказался лучшей защитой, чем любая рукотворная, антиштормовая стена.
Когда 5-метровая штормовая волна урагана «Амфан» обрушилась на этот национальный парк площадью 10 тысяч кв. км, мангровые заросли лишили его ударной силы. Точно так же они поступили и с двумя другими супермощными циклонами – «Айла» и «Сидр», которые бушевали здесь в последние годы.
На другом конце планеты – в нижнем Манхэттене – природные системы антиштормовой защиты уже давно закатали в асфальт.
Девелоперы недвижимости даже расширили этот остров, намыв гектары земли в Нью-Йоркской гавани, но проигнорировав необходимость строительства защиты от штормовых волн.
В результате, когда ураган «Айрин» и супершторм «Сэнди» ударили по городу в 2011 и 2012 годах (соответственно), нижний Манхэттен, в том числе финансовый центр Нью-Йорка, оказался затоплен.
С тех пор нью-йоркские градостроители работают с правительством США над планами подготовки к новой волне суперштормов.
Однако стоимость необходимой инфраструктуры не позволяет довести какие-либо планы до конца, в частности, строительство выдвижной стены в Нью-Йоркской гавани стоит как минимум $62 млрд.
Сейчас, когда мы стараемся восстановить мировую экономику после кризиса Covid-19, задача сохранения оставшихся природных активов должна стать одним из наших главных приоритетов.
Если мы не начнём действовать, мы рискуем потерять растения, животных и микроорганизмы, которые необходимы, чтобы сохранять чистыми воздух и воду, а также достаточное обеспечение продовольствием, и мы рискуем потерять мангровые леса и барьерные рифы, стоящие между нами и ураганами, которые становятся всё более частыми из-за изменения климата.
Мир становится менее диким, потому что мы строим и расширяем города, сокращаем площади лесов ради полей и пастбищ, осушаем водно-болотные угодья ради дорог и заполняем водой долины с помощью плотин гидроэлектростанций.
Экономическая стоимость наносимого природе ущерба остаётся в основном неучтённой.
Но она запретительно высока, поскольку уничтожается стоимость производимых природой товаров и услуг.
Один миллион видов сегодня находится под угрозой исчезновения.
К счастью, существует сравнительно простая инициатива (её реализация уже началась), которая призвана частично ограничить все эти убытки и предотвратить грядущие кризисы, связанные с сохранением природы.
Эта инициатива получила название «30х30»: её цель поставить под защиту 30% площади земли и океанов нашей планеты к 2030 году путём принятия эффективных, долгосрочных мер.
Более 20 стран-участниц Конвенции ООН по биоразнообразию уже обязались поддержать эту глобальную задачу.
По данным нового доклада, авторами которого стали более 100 учёных и экономистов со всего мира, расширение существующих заповедных зон так, чтобы они охватывали до 30% территории планеты, позволит увеличить годовой мировой ВВП в среднем на $250 млрд.
(Согласно оценкам доклада, эта цифра может варьироваться от $64 до $454 млрд, потому что издержки и выгоды будут различаться в зависимости от того, какие именно зоны будут защищены). Кроме того, исследователи выяснили, что заповедные зоны и опирающиеся на природу виды деятельности, которые поддерживаются этими зонами, входят в число самых быстрорастущих секторов экономики в мире.
Темпы годового роста здесь прогнозируются на уровне 4-6%, в то время как в сельском хозяйстве эти темпы не превышают 1%, а в рыболовстве являются отрицательными.
Поддержав инициативу «30х30», страны с большими территориями лесов, в том числе мангровых, смогли бы предотвратить ежегодные убытки от потери экосистемных услуг в среднем на сумму $350 млрд (эта сумма варьируется от $170 млрд до $534 млрд). Такие убытки возникают, главным образом, из-за наводнений, потери почв, а также из-за ураганов и выбросов хранящегося в природных резервуарах углерода, которые могут произойти в случае уничтожения естественной растительности.
Защищая Индию и Бангладеш в течение многих лет, Сундарбан оказывает эти странам невероятно ценную услугу.
Наоборот, уничтожение бразильской части амазонских тропических лесов приводит к крупным и долгосрочным убыткам.
Даже дефицит питьевой воды, от которого сейчас страдает Сан-Паулу, крупнейший город в Северной и Южной Америке, напрямую связан с вырубкой амазонских лесов.
Сейчас, когда правительства стран мира размышляют о том, как перезапустить экономику после карантина, введённого из-за Covid-19, они обязаны учесть необходимость расширения защиты и восстановления природных ресурсов. Каждый тропический шторм, которые оказывается достаточно сильным, чтобы ему было присвоено особое имя, должен служить напоминанием о том, что именно нам всем грозит, если мы не предпримем никаких действий.
В 2020 году прогнозируется «сезон аномально сильных атлантических ураганов», поэтому восточное побережье США уже должно начать к ним готовиться.
Индии и Бангладеш повезло, что у них есть Сундарбан.
Однако нет такой страны в мире, у которой не было бы природных зон, которые стоит сохранять или восстанавливать.
Критически важно, чтобы все страны в мире поставили перед собой цель «30х30», но, помимо этого, необходимо также, чтобы все искали способы увеличения инвестиций в природные зоны. Тем самым, правительства смогут гарантировать, что опирающиеся на природу секторы экономики и сектор экосистемных услуг будут восстанавливаться такими же темпами, как и вся остальная экономика.
И всегда лучше начинать эту работу до того, как ударит новый шторм.
<d>
Революционные тени
ВЕНА. Что происходит после затухания революционной эйфории?
Сегодняшняя Восточная Европа, спустя около двух десятилетий после революций 1989 года, может дать полезное предупреждение сегодняшней дерзкой и ликующей арабской молодежи сохранять бдительность.
С тех пор как я покинул Румынию и отправился в изгнание в 1986 году, мои возвращения были редкими и напряженными. Хотя график моей последней поездки был очень насыщенным и предусматривал мало возможностей для реального контакта с простыми людьми, тем не менее, я мог уловить ‑ из ежедневных газет, телевизионных программ и разговоров с друзьями ‑ глубокий экономический, политический и моральный кризис, который поглощает страну.
Недоверие и гнев по отношению к коррумпированному и неэффективному политическому классу в сочетании со скептицизмом относительно демократии ‑ даже ностальгию по коммунизму ‑ можно найти в наше время не только в Румынии, но и в некоторых других частях Восточной Европы.
По сообщениям, около 70% румын сегодня сожалеют о смерти товарища Николая Чаушеску, скорая казнь которого в 1989 году вызвала всеобщий восторг.
Конечно, источнику такого удивительного вывода трудно доверять, как и всему остальному в румынской политике, но вульгарное и радикальное загрубение общественного диалога – сегодня приправленного старыми-новыми элементами ксенофобии – достаточно очевидно.
Мне предложили попробовать это в качестве гостя на уважаемой телевизионной культурной программе.
Я был удивлен, что дискуссия сосредоточилась не на моих книгах, а на таких вопросах, как «еврейская культурная мафия» и «преувеличенный» антисемитизм прошлой и нынешней Румынии.
Мой интервьюер был очень динамичным, прерывал диалог инсинуациями и личным вмешательством.
Я полагал, что меня хотели спровоцировать на опрометчивые комментарии ‑ метод, который сегодня модные тележурналисты применяют везде.
Но я столкнулся с новым сюрпризом на следующей неделе, когда в той же телевизионной программе хозяйка вела себя довольно пассивно по отношению к своей гостье, воинствующий журналист оказался корыстным журналистом, поскольку он признался в своем восхищении Корнелиу Зеля Кодряну, «капитаном» Железной гвардии, крайне правой ортодоксальной террористической организации предвоенных лет.
Журналист считал Кодряну «романтическим героем».
Группа румынских интеллектуалов, в том числе и я, высказали протест в открытом письме против этой попытки реабилитировать убийцу и пропагандиста ненависти и ксенофобии.
Румынское телевидение быстро ответило, что оно поняло, что жертвы антисемитских преступлений могли быть оскорблены такой программой, но что программа не способствовала такого рода пропаганде, приводя в пример это странное интервью со мной на прошлой неделе в качестве доказательства добросовестности канала.
Но дискуссия на этом не закончилась.
Вскоре после этого национальный комитет по СМИ осудил программу.
А вскоре после этого некоторые ведущие интеллектуалы осудили осуждение национального комитета, как посягательство на свободу высказываний. Никто не упомянул об опасности разжигания уже радикализованной аудитории.
В действительности, ответы представителей общественности на эти споры были, в основном, сделаны в вульгарном националистическом и антисемитском тоне.
Румыния, конечно, не единственная страна, в которой возрождается эта черная комедия.
Активизация крайне правых в Венгрии и подъем «национал-большевизма» в России, где сегодня Толстого повторно осуждает православная церковь, как прообраз коммуниста, предполагает более глубокое и широкое распространение атавистической тоски.
Это напомнило мне о моем последнем занятии в Бард-колледже до моей поездки в Румынию.
Мы обсуждали «Смерть в Венеции» Томаса Манна.
Комментируя тот момент, когда «азиатская холера» убивает великого и беспокойного писателя Густава фон Ашенбаха, подающая надежды азиатская студентка отметила, что Манн связывал эту болезнь с «мором», зародившимся в дельте реки Ганг, который затем проник в Китай, Афганистан, Персию, добрался до Астрахани и даже попал в Москву, прежде чем прийти в Европу через «город лагуны».
Она с важностью указала на сегодняшнюю миграцию из бедных в богатые страны, глобализацию зла, противоречия и конфликты современности, злой террористический ответ на это и контраст между рациональным, прагматичным Западом и более идеалистическим и суеверным Востоком, склонным к религиозному фанатизму и политическому экстремизму.
Было облегчением слушать четко сформулированные мнения моей студентки и видеть в ней надежду нового, космополитического поколения.
Но ее пример был также неизбежным напоминанием о большой опасности нашего времени.
Я нуждался в этой надежде, поскольку то, что я видел в Восточной Европе, подавляло меня также сильно, как то, что я видел в Соединенных Штатах, мой приемной родине.
Для тех, кто пережил две тоталитарные системы, почти невыносимо созерцать упадок Америки.
Хотя мы, беженцы, иммигранты, изгнанники, отверженные, не хвастаемся до бесконечности, что «мы – лучшие», как это делают многие американцы, мы по-прежнему считаем, что США являются мощным гарантом свободы и демократии, и мы рассматриваем их непоследовательность, как часть их свободы.
По совершенно разным причинам США и весь мир, кажется, обречены на упрощение мысли, действий и чувств и становление на службу непосредственной, банальной эффективности.
Конечно, искусство и культура могут дать отсрочку чрезмерному упрощению нашей эпохи ‑ передышку, в которой мы нуждаемся больше, чем когда-либо, если мы хотим считаться с судьбой позади и перед нами.
Но мы также нуждаемся в скромности относительно себя и нашего общества.
Несколько лет назад я предложил, чтобы каждая страна добавила к своим памятникам героизма некоторые памятники своего национального позора.
В конце концов, вина столь же значительна, как мужество в любом человеческом предприятии.
Память и размышления о том, как мы неправильно поступили с другими людьми и народами, может принести столь же много пользы гражданам страны, как и празднование великих дел. Памятники стыду не будут решать неразрешимые проблемы судьбы человечества на Земле, но они могут замедлить продвижение его темной стороны ‑ в странах Восточной Европы, арабского мира и в других местах.
<d>
Как популяризировать антипротекционизм
Усугубляющийся мировой кризис привел к тому, что стало вмешиваться правительство, чтобы удержать слабеющие компании на переднем плане экономической стратегии.
В своей речи, перед последним саммитом “двадцатки”, британский премьер-министр Гордон Браун предостерег избранного президента Барака Обаму от попыток выпутать из неприятной ситуации находящуюся в бедственном положении “большую тройку” автопроизводителей, утверждая, что мировая конкуренция сделала их упадок необратимым. Помощь в этом случае только отсрочит неизбежное, причем за огромные деньги, которые платят налогоплательщики.
В таком совете всегда трудно убедить – тем более, в свете самых худших перспектив за последние 70 лет.
Тем не менее, согласно общепринятым взглядам, мировая конкуренция способствует переводу рабочих мест в страны, где издержки будут невысокими, и приводит к повсеместному снижению зарплат.
Так как глобализация углубляет и ускоряет экономические изменения, она влияет на жизнь обычных людей так, как никогда раньше, питая страх населения. Мало удивительного в том, что французский президент Николя Саркози не устоял перед привлекательностью протекционизма во время предвыборной кампании прошлого года, как и оба кандидата на пост президента в Соединенных Штатах.
Но протекционизму не может быть единственной альтернативой, чтобы бояться мировой конкуренции.
В скандинавских странах, как и в США, иностранные компании в последнее десятилетие активизировали свою деятельность.
Китай и Индия добились значительного экономического могущества, и ближайшие соседи, в ранее изолированных коммунистических странах, быстро интегрировались в европейскую экономику.
Однако исследования, произведенные организацией «Pew Research», показывают, что в Швеции 85% населения согласно с тем, что торговля важна для их страны, по сравнению с 59% американцев.
Среди шведов, работающих в промышленности, эта цифра 75%.
Как такое может быть?
Создавая стратегию защиты образования и социальной защиты, которая улучшает положение отдельного человека, скандинавы пытались способствовать изменениям, а не предотвращать их.
Положительное общественное мнение в Швеции не является симптомом промывания мозгов, а является рациональной реакцией на опыт населения за последнее десятилетие.
Когда конкуренция стала усиливаться и производство стало перемещаться в Балтийские государства и Восточную Европу, ответной стратегией Швеции стало совершенствование навыков рабочей силы.
В результате, с 1997 по 2007 годы экспорт Швеции почти удвоился, и промышленное производство выросло на 36%, при этом промышленные компании достигли рекордно высокого производственного роста.
Действительно, пока годовой объем производства США вырос на 6,2% за этот период, производительность Швеции увеличилась на 8%.
Швеция обеспечила профицит текущего счета 53% ВВП, в отличие от американского дефицита в 48% ВВП.
Занятость выросла на 11%, а зарплаты производственных рабочих выросли на 24%, способствуя более чем 30%-му росту частного потребления.
Одним словом, даже с прогрессом глобализации, шведские рабочие значительно увеличили свое материальное благосостояние.
Хотя некоторые рабочие места переместились за границу, совокупный эффект был более положительным.
Секрет успешного развития Швеции и, как следствие, отношения людей, заключается в том, как распределяются расходы, предназначенные для перемен.
Официальная политика направлена на то, чтобы снизить стоимость глобализации для отдельного человека, а не для компаний.
Бизнесмены вынуждены сталкиваться с конкуренцией, для того чтобы развиваться, в то время как люди, которых увольняют, имеют трудности с возвращением к производительному труду.
Как министр торговли Швеции большую часть этого периода времени, я никогда не препятствовал иностранной конкуренции и никогда не преуменьшал ее значимости. В Европейском Союзе Швеция голосовала против почти всех антидемпинговых и других протекционистских предложений.
Мои избиратели никогда не критиковали это, потому что политика образования и сеть социальных гарантий были созданы для того, чтобы снизить риск появления антипатии у рабочих.
Всеобъемлющая стратегия образования способствует росту доли населения Швеции с базовым образованием, усиливая, таким образом, вероятность найти работу.
Высшее образование платное и доступно во всех частях страны.
Но предоставление образования для одного выпуска в год - это слишком мало, чтобы отвечать требованиям в быстро изменяющейся экономике.
Поэтому, сверх того, огромные ресурсы тратятся на совершенствование навыков уже имеющейся рабочей силы.
Социальная защита также всеобъемлющая по своей структуре.
В скандинавских странах, в отличие от, скажем, Германии и США, правительства, а не частные компании, несут ответственность за большинство социальных льгот.
Таким образом, можно избежать экономически иррациональных последствий, когда рабочие просто не могут себе позволить сменить работу.
Более того, пособия достаточно щедрые, чтобы гарантировать, что короткие периоды безработицы не заставят рабочих продавать свои дома и даже машины.
Система защищает не только безработных, которые могут продолжать оплачивать свои закладные и проценты, но, косвенно, и банки, потому что их ссуды домашним хозяйствам оплачиваются даже во времена кризиса.
И вместо того, чтобы решать все вопросы, возникшие из-за экономических проблем, уволенные рабочие могут сконцентрироваться на поиске новой, более ориентированной на будущее работы.
Без сомнения такая стратегия очень дорогая.
Но она оплачивает себя ростом производства и доходами.
Как показало последнее десятилетие, она хорошо послужила скандинавским странам в период особой интернационализации.
Вместо того чтобы придерживаться общепринятых взглядов, мы использовали возможности, которые предлагает глобализация и научно-технический прогресс.
Сможет ли скандинавская модель работать на других?
Как минимум, скандинавский пример показывает, что политики имеют больше одного варианта для выбора при рассмотрении вопроса о том, как справиться с глобализацией.
Значительная иностранная конкуренция и быстрый научно-технический прогресс не должны быть гонкой назад.
Наоборот, это должно ассоциироваться с быстро растущими реальными доходами и повышением количества и качества рабочих мест.
<d>
Что может пойти не так в Америке?
КЕМБРИДЖ – Хотя экономика США в хорошей форме (фактически в состоянии полной занятости и с инфляцией близкой к 2%), мир полон неопределённостей, поэтому разумно задуматься о том, что может пойти не так в течение ближайшего года.
Ведь если в экономике США начнутся серьёзные проблемы, негативные последствия этого коснутся и Европы, и Японии, и многих других стран.
Источником экономических проблем, конечно, могут стать события в международной политике.
Россия опасно действует в Восточной и Центральной Европе.
Китай настаивает на территориальных претензиях в Восточно-Китайском и Южно-Китайском морях, да и в целом его политика в Восточной Азии повышает уровень неопределённости в регионе.
События в Италии могут привести к кризису в еврозоне.
Однако внутри США самой главной угрозой является падение цен на активы, что крайне негативно повлияет на домохозяйства и компании и приведёт к краху совокупного спроса.
Я не предсказываю, что именно это произойдёт.
Но ситуация становится всё более угрожающей, поскольку цены на активы растут всё выше и выше относительно своих исторически нормальных уровней.
Котировки акций сейчас почти на 60% выше исторического среднего уровня, если смотреть на коэффициент Р/Е (цена акций/доход на акцию) для акций из списка S&P 500.
Цена 30-летних облигаций казначейства США так высока, что подразумевает доходность в размере около 2,3%, хотя на фоне текущих инфляционных ожиданий, их доходность должна быть примерно в два раза выше.
Цены на коммерческую недвижимость растут на 10% каждый год в течение последних пяти лет.
Раздутые цены на активы стали следствием экстраординарно мягкой монетарной политики, которая проводится уже почти десятилетие.
В условиях сверхнизких процентных ставок инвесторы получают доходность, повышая цены на акции и другие инвестиционные активы.
Возникший в результате рост богатства домохозяйств помог восстановить экономику, однако переоценённость активов создаёт крайне рискованное положение.
Чтобы понять, насколько рискованное, подумайте вот о чём: американские домохозяйства владеют сейчас ценными бумагами на сумму $21 трлн, это означает, что падение цен на 35%, то есть до их исторически среднего уровня, приведёт к убыткам на сумму более $7,5 трлн.
Пенсионные фонды и другие инвесторы фондового рынка понесут ещё большие убытки.
Возврат реальной долгосрочной доходности облигаций к их историческому уровню вызовет убытки в размере 30% для инвесторов, вложившихся в 30-летние облигации, и пропорционально меньшие убытки для инвесторов, купивших облигации с более коротким сроком погашения. Поскольку инвестиции в коммерческую недвижимость обычно осуществляются в кредит, даже сравнительно небольшое падение цен может привести к значительным убыткам для инвесторов.
Резкое уменьшение богатства домохозяйств сократит их расходы и вызовет спад ВВП.
Согласно экспериментальному правилу, сокращение богатства на каждые $100 соответствует уменьшению расходов домохозяйств на $4. Возвращение цен на активы к исторически обоснованному уровню, тем самым, приведёт к спаду потребительских расходов на $400 млрд, что соответствует 2,5% ВВП.
Будет запущен процесс взаимно усиливающих друг друга спадов в доходах и расходах, что приведёт к ещё более мощному кумулятивному негативному эффекту на размеры ВВП.
Институциональные инвесторы быстро реагируют на различия в международных ценах на активы и их доходность, поэтому значительное падение цен на американские активы будет сопровождаться аналогичным падением цен на активы в других развитых странах.
Подобный крах цен сократит доходы и расходы в других странах, а эффект этих событий будет глобальным, поскольку сократятся объёмы импорта и экспорта.
Я должен подчеркнуть, что обвал цен на активы и последующее сокращение объёмов экономической деятельности является лишь угрозой, это не прогноз.
Не исключено, что цены на активы будут снижаться постепенно, что приведёт к замедлению темпов роста расходов и экономической активности, а не их краху.
Тем не менее, страх спровоцировать быстрый спад цен на активы является одной из главных причин, почему американский Федеральный резерв не торопится повышать краткосрочные процентные ставки. ФРС повысил ставки по кредитам «овернайт» всего лишь на 0,25% в декабре 2015 года и, видимо, повысит их ещё раз немного – на 25 базисных пунктов – в декабре 2016 года.
В результате, ставка по федеральным ресурсам будет по-прежнему меньше 1%.
А с учётом того, что инфляция близка к 2%, реальная ставка по федеральному фондированию останется отрицательной.
Участники рынка внимательно наблюдают за ФРС, чтобы понять, когда начнётся процесс нормализации процентных ставок и начнётся ли он вообще. Исторический опыт подсказывает, что нормализация должна привести к повышению долгосрочных процентных ставок примерно на два процентных пункта и к последующей значительной коррекции цен на облигации, акции и коммерческую недвижимость.
Именно поэтому ФРС пытается остудить ожидания по поводу будущего уровня процентных ставок, намекая, что в будущем из-за демографических изменений и новых тенденций в производительности реальные ставки будут стабильно ниже.
Если ФРС преуспеет, тогда размеры падения цен на активы можно будет сократить.
Однако угрозу резкого падения, за которым последует экономический спад, не следует игнорировать.
<d>
Опасная афганская мечта НАТО
НЬЮ-ДЕЛИ. Соглашение, достигнутое на саммите НАТО в Лиссабоне по переходному плану, чтобы помочь положить конец войне в Афганистане в течение ближайших четырех лет, вызывает тревожные вопросы о региональной безопасности и глобальной борьбе против транснационального терроризма.
По мере того, как США и другие партнеры по коалиции постепенно сворачивают свою боевую роль, афганские силы безопасности – которые должны достигнуть 300 000 человек после интенсивного обучения новобранцев ‑ должны занять их место.
Однако эти местные силы вряд ли будут в состоянии удержать страну от распада.
Наиболее вероятный послевоенный сценарий состоит в разделе Афганистана, при котором Талибан будет командовать на юге и востоке, где доминируют пуштуны, а непуштунские северные и западные регионы сохранят свою текущую автономию де-факто.
На региональном уровне, вероятно, будет больше потрясений.
Вывод сил НАТО, прежде чем будет завершено дело, оставит Индию на линии фронта перед лицом большего террора со стороны афгано-пакистанского пояса.
Ожидается, что отступление НАТО придаст сил джихадистам в регионе ‑ и за ее пределами – для подготовки транснациональных нападений.
Тем не менее, в плане вывода войск к 2014 г. нет ничего удивительного, учитывая выказанное желание президента США Барака Обамы остановить боевые действия в Афганистане.
В действительности, министр обороны Роберт Гейтс в прошлом году прояснил, что США теперь будут стремиться к сдерживанию терроризма на региональном уровне, а не к победе над ним.
План перехода укрепляет этот стратегический сдвиг.
Тем не менее, проблема состоит в том, что военные усилия США уже терпят неудачу, и президент Афганистана Хамид Карзай изучает возможности заключить собственную сделку с Талибаном и другими полевыми командирами.
И это в значительной степени является результатом неудачной стратегии Обамы, ввод двух военных к��нтингентов которого был направлен не на военный разгром Талибана, а на заключение с ним политической сделки с позиции силы.
Но как признался директор ЦРУ Леон Панетта: «Мы не видели никаких свидетельств того, что Талибан действительно заинтересован в примирении».
Почему Талибан должен быть заинтересован в заключении сделки с американцами, если Обама всего несколько недель после вступления в должность публично заявил о своей заинтересованности военного выхода из Афганистана?
Афганский Талибан и его спонсоры, военные Пакистана, просто хотят дождаться ухода американцев.
В прошлом году, одним росчерком пера, Обама закончил «глобальную войну с террором» своего предшественника.
Однако, переименовав ее в «борьбу» или «стратегическую задачу», он не изменил мрачные реалии на местах.
США повезло избежать дальнейших террористических ударов после 11 сентября 2001 года, несмотря на несколько предпринятых попыток.
Однако Индия, расположенная рядом с Афганистаном и Пакистаном, оказалась гораздо более уязвимой, и с тех пор страна подверглась ряду крупных терактов ‑ от нападения на парламент в декабре 2001 года до террористической осады Мумбаи в 2008 году.
Афганистан и Пакистан, две искусственно созданные страны, не имеющие корней в истории, бесконечно пытаются отыскать свою национальную идентичность.
Сегодня они превратились в эпицентр глобального транснационального терроризма и торговли героином.
Хотя Пакистан в настоящее время является крупнейшим получателем американской помощи в мире, «Рейтинг несостоявшихся государств 2010 г.», созданный журналом Foreign Policy и Фондом мира, относит эту страну на 10 место, между Гвинеей и Гаити. Однако в отличие от других несостоявшихся государств, в Пакистане вскормленный государством терроризм и государственная поддержка ядерной контрабанды однозначно пересекаются.
Ситуация еще осложняется тем, что политическая граница между Афганистаном и Пакистаном в настоящее время на практике прекратила свое существование.
2640-километровая линия Дюранда, британское колониальное изобретение, которая разделила большое пуштунское сообщество, когда она была создана в 1893 году в качестве границы между руководимой Великобританией Индией и Афганистаном, уже давно презиралась и отвергалась Афганистаном.
Сегодня линия Дюранда существует только на картах.
У нее мало политических, этнических или экономических оснований, даже в свете того, как афгано-пакистанский регион стал магнитом для джихадистов во всем мире.
Пуштунистан де-факто, к которому долго стремились пуштуны, сейчас вырос на руинах продолжающейся исламистской воинственности, но без какого-либо ответственного политического органа.
Исчезновение афгано-пакистанской границы кажется необратимым процессом, что подрывает собственную территориальную целостность Пакистана.
И все же, как будто силы террора можно аккуратно ограничить, США свернули свою цель до сдерживания терроризма на региональном уровне ‑ стратегии, которая обещает сохранить афгано-пакистанскую проблему как гниющую угрозу глобальной безопасности.
В действительности, план вывода войск НАТО, скорее всего, приведет к реорганизации этнических сил и, следовательно, к большей изменчивости ситуации.
Афганистан – это не Вьетнам.
Вывод американских и других войск НАТО не будет означать конец войны, потому что враг будет продолжать нацеливаться на интересы Запада, где бы они ни были.
Надежда, что терроризм можно сдержать на региональном уровне ‑ это опасное занятие самообманом.
<d>
Коррупция - заклятый враг Южной Америки
ЙОХАННЕСБУРГ – 2 января южноафриканцы проснулись от известий о том, что здание парламента страны в огне.
Буквально через несколько дней был опубликован доклад на 800 страницах, в котором подробно говорилось о вопиющей коррупции и плохом управлении в Южной Африке.
Затем, в здании Конституционного суда было выбито несколько стеклянных дверей и окон.
Это было зловещее начало года для страны, которая все еще оплакивала потерю своего “морального компаса”, Архиепископа Десмонда Туту.
Этот доклад – первый из трех, которые как ожидается должны быть представлены Судебной комиссией по расследованию заявлений о захвате государства, известной как Комиссия Зондо в честь ее председателя, заместителя главного судьи Рэймонда Зондо, – подтвердил то, о чем давно подозревали: захват государства в Южной Африке принял угрожающие масштабы.
Системная политическая коррупция отвечала интересам, например, влиятельной семьи Гупта, а также ряду посредников на государственной службе и в министерствах страны.
Доклад раскрывает схемы злоупотреблений практически на всех этапах государственных закупок.
Когда специалисты государственных департаментов или государственных предприятий оказывали сопротивление, их заменяли более сговорчивыми чиновниками.
По мнению комиссии, ЮАР необходимо независимое антикоррупционное агентство, которое могло бы выполнять свои функции без страха и предпочтений.
Президент Южной Африки Сирил Рамафоса, который в своей предвыборной кампании обещал бороться с коррупцией и улучшить управление, заявил, что выводы Комиссии Зондо должны быть использованы для того, чтобы помочь стране реформировать свои институты и привлечь виновных к ответственности.
“Мы должны убедиться, что мы используем [выводы] для защиты этих институтов в будущем, чтобы они никогда не были захвачены снова”, написал Рамафоса в своем еженедельном информационном бюллетене.
Однако заявления других членов правящей партии, Африканского национального конгресса, были не столь решительными.
Выступая перед общинными и религиозными лидерами в одной из сельских провинций вскоре после публикации доклада, вице-президент Дэвид Мабуза уклонялся от ответа на вопрос о том какие шаги предпримет правительство.
“Мы полны решимости тщательно все обдумать, и мы собираемся измениться”, сказал он.
Однако “размышления” может оказаться недостаточно для ответственности.
Национальный председатель АНК Гведе Манташе заявил, что он выступает против использования доклада для судебного преследования партийных лидеров. Позиция АНК в сочетании с ослабленными государственными институтами вызвала скептицизм относительно способности и желания правительства принять действенные меры по выполнению содержащихся в докладе рекомендации.
Смешанную реакцию на отчет комиссии следует рассматривать в контексте внутренних баталий АНК.
По мере того, как партия готовится к своей Национальной избирательной конференции в декабре, фракционная борьба становится более ярко выраженной, чем когда-либо.
Рамафоса, который, как ожидается, будет баллотироваться на второй срок в качестве лидера партии, сталкивается с жесткой конкуренцией со стороны фракции Радикальных экономических преобразований, и ему будет необходимо сбалансировать свои политические устремления, потребности партии и долгосрочные интересы страны. Будет сложно выполнить рекомендации доклада, не нанеся при этом непоправимый ущерб репутации АНК.
Более того, помимо коррупции, выявленной Комиссией Зондо конституционная демократия Южной Африки сталкивается с угрозами.
Как отмечается в докладе: “Захват государства агрессивно атаковал систему, которая уже была ослаблена давними сопутствующими “заболеваниями”, включая высокий уровень неравенства, бедности и безработицы.
Учитывая такое положение дел события начала января, как и беспорядки и мародерство в июле прошлого года, не должны вызывать удивления.
Хотя они, возможно, и не были частью скоординированного плана по дестабилизации страны, они являются явными симптомами упадка демократии.
Некоторые, кажется, смирились с болезнью.
В недавнем комментарии Линдиве Сисулу, министр туризма и член парламента с 1994 года, поставила под сомнение преимущества “верховенства закона” и назвала конституцию страны “паллиативом” для бедных.
Комментарии Сисулу были расценены как очередная атака на демократические институты Южной Африки.
Но верно то, что политические свободы, содержащиеся в конституции, должны были сопровождаться мерами по сокращению экономического неравенства, которое является самым высоким в мире.
Двадцать восемь лет демократического правления принесли незначительный прогресс в этом направлении.
Конституция представляет собой общественный договор между всеми южноафриканцами.
Демократия, которую она предусматривает, требует поддержки как простых граждан, так и политических лидеров.
Но права, которые она гарантирует, в значительной степени зависят от государства.
В феврале Южно-Африканская Республика столкнулась со второй оценкой состояния своего управления, проведенной Африканским механизмом коллегиального обзора, добровольным соглашением, созданным членами Африканского союза, о состоянии своего управления.
Эта оценка предполагает проведение заслуживающих доверия реформ, что дает еще одну возможность задуматься о серьезных проблемах, которые были выявлены.
Южная Африка нуждается в смелых и решительных действиях для восстановления доверия к таким институтам, как Национальная прокуратура, для повышения профессионализма государственной службы и укрепления норм прозрачности.
Идеалы конституции должны претворяться в жизнь.
Для начала было бы целесообразно добросовестно выполнять рекомендации, вынесенные по итогам Расследования заявлений о захвате государства.
<d>
Что будет делать президент?
СЕУЛ – Дональд Трамп пришёл к власти, пообещав США массу стремительных экономических перемен.
Но он быстро обнаружил (как и все предыдущие президенты США), что политическая система Америки настроена на предотвращение быстрых, крупномасштабных изменений. Она ставит на их пути серьёзные институциональные препятствия, в числе которых Конгресс, карьерные госслужащие, правительства штатов и суды.
Начать, например, с реформы подоходного налога.
Это выглядит лёгким делом, потому что президент и лидеры республиканцев в Конгрессе здесь на одной стороне.
Трамп хочет убрать загребущую руку государства из карманов американцев, сократив максимальную ставку шкалы подоходного налога с 39,5% до 33%. И это полностью соответствует идеологии основной массы республиканцев, которые считают, что высокие ставки налогов наказывают успешных и душат инновации.
Но чтобы быть политически реализуемым, проект значительного снижения налога для богатых людей необходимо сопроводить хотя бы символическим снижением налога и для среднего класса.
А такое масштабное снижение налога пробьёт дыру в бюджете и возбудит выступающих против роста дефицита ястребов в Конгрессе, которые там ещё имеются.
Кто-то может предложить ликвидацию налоговых льгот, чтобы сделать снижение ставки нейтральным для доходов бюджета.
Но то, что один считает налоговой лазейкой, другой считает своим законным правом.
Да, в пользу ликвидации, например, вычетов из налогооблагаемой базы процентных платежей по ипотеке, могут иметься экономические аргументы, но легко представить себе протесты, которые начнут домовладельцы, в том числе и многие избиратели Трампа, купившие дом в кредит. И легко представить себе реакцию друзей Трампа из сектора недвижимости.
Ястребов бюджетного дефицита могло бы успокоить сокращение бюджетных расходов.
В списке республиканцев в числе первоочередных мер значительное снижение расходов на Агентство по охране окружающей среды, Агентство США по международному развитию (USAID) и Национальное общественное радио (NPR). Но львиная доля федеральных расходов направляется на социальные и военные цели, а также некоторые другие «неприкосновенные» статьи, трогать которые политикам, победившим на выборах, опасно.
Проще говоря, значительное снижение расходов для компенсации значительного снижения подоходного налога политически нереализуемо.
Но эти субсидии, как правило, выплачиваются за счёт доходов от специализированных налогов. Кроме того, Трамп и конгрессмены-республиканцы вдруг поняли, что проще рассуждать о замене Obamacare, чем реально это делать.
Реформа здравоохранения (и это могла бы им объяснить Хиллари Клинтон) – ужасно сложная задача.
Становится ясно, что изменится название программы (Trumpcare?).
Можно также ожидать, что республиканцы сократят число людей, которые смогут в ней участвовать. Однако её суть в основном останется такой же.
Для доходов федерального бюджета корпоративные налоги в целом имеют меньшее значение, поэтому снижение ставок этих налогов не создаст столь же значимую угрозу для баланса бюджета.
Но тут нет согласия между Конгрессом и администрацией Трампа по поводу того, как именно должно происходить это снижение.
Спикер палаты представителей Пол Райан и некоторые другие республиканцы выступают за введение пограничной коррекции налога на прибыль.
Эта схема позволит облагать налогом корпоративные денежные потоки, вне зависимости от того, где производятся товары, продаваемые американскими компаниями, при этом экспорт будет освобождён от налогов. Есть те, кто относится к этой идее скептически, например, министр финансов Стивен Мнучин.
Но важный сегмент избирателей Трампа из деловой среды (например, зависимые от импорта розничные сети, подобные Target и Walmart) активно выступает против.
Согласия относительно этого плана достигнуть будет нелегко.
Другое флагманское предложение Трампа – выделение $1 триллиона на инфраструктурную программу.
Эта инициатива неизбежно наткнётся на опасения по поводу роста дефицита бюджета. Кроме того, она фундаментально противоречит скептическому отношению республиканцев к повышенной роли государства, а если точнее, к способности госсектора эффективно реализовать инвестиционные планы.
Трампу будет хотеться демонстрировать показательно-успешные проекты.
Он будет желать возведения своей пограничной стены с Мексикой.
Однако любые новые федеральные расходы на инфраструктуру, скорее всего, будут в большей степени символическими, чем реальными.
Так что же тогда нетерпеливый президент, разочарованный и зажатый со всех сторон, будет делать?
Во-первых, Трамп может сосредоточиться на экономических мерах, которые президент может принимать без тесного сотрудничества с Конгрессом.
Это меры в сфере внешней торговлей.
Он может обратиться к закону «О расширении торговли» 1962 года, который позволяет ограничивать импорт, если тот угрожает «материальным интересам» США.
Он может обратиться к закону «О международных чрезвычайных экономических полномочиях» 1977 года, сославшись на то, что потеря рабочих мест из-за Мексики и Китая является чрезвычайным экономическим положением. Он может даже вспомнить закон 1917 года «О торговле с врагом» на том основании, что американский спецназ сейчас действует на Ближнем Востоке.
Во-вторых, как и все популисты, Трамп будет пытаться отвлечь внимание от своей неспособности приносить экономическую пользу.
Это означает, что свой гнев и гнев своих сторонников он будет направлять на других, причём как на внутренних врагов, например, прессу, разведслужбы и Барака Обаму, так и на внешних противников, например, Исламское государство и Китай.
Это будет не первый случай в истории, когда политик начинает внутриполитический крестовый поход или внешнеполитическую авантюру с целью отвлечь внимание от своих экономических провалов.
Мы уже видели, что Трампу свойственно набрасываться на предполагаемых врагов, и внешних, и внутренних.
Мы также знаем, что этот стиль конфронтации является нормой для старших советников Белого дома, например, Стивена Бэннона и Стивена Миллера.
Мы можем надеяться, что холодные головы возобладают.
Но на фоне трудностей с реализацией экономической программы Трампа трудно сохранять оптимизм.
<d>
Как глобализировать борьбу с пандемией
САН-ХОСЕ – Пандемия Covid-19 началась менее шести месяцев назад, но мы уже многое знаем об этой болезни.
Учёные во всём мире ищут новые или улучшенные методы выявления нового коронавируса на максимально ранней стадии.
Помимо движения на этом направлении, уже имеется восемь потенциальных вакцин, которые проходят клиническую оценку, и более 100 вакцин-кандидатов на доклинической стадии исследований.
Всё это представляет собой невероятный прогресс, который мы должны приветствовать.
Но есть причины опасаться, что пользу от этих прорывов получат не все.
Разработка тестов, лекарств и вакцин от коронавируса – это лишь половина битвы.
Вторая половина (наверное, это самая сложная часть) – производство, распределение и применение достаточного количества этих спасающих жизни инструментов, с тем чтобы они приносили пользу всем и везде.
Ещё в начале нынешней пандемии Коста-Рика и Всемирная организация здравоохранения начали обсуждать идею создания единого центра для данных, знаний и интеллектуальной собственности, связанных с диагностированием, лекарствами, вакцинами и любыми другими инструментами, способными помочь в борьбе с Covid-19.
Эта дальновидная идея стала реальностью 29 мая, когда был запущен проект «Общий доступ к технологиям борьбы с Covid-19» (сокращённо C-TAP), гарантирующий, что прогресс никого не оставит позади.
При эффективном управлении открытые и глобальные исследования помогают добиться результатов намного быстрее, чем это возможно в индивидуальном порядке. Начатый ВОЗ проект коллективных клинических испытаний «Солидарность» («Solidarity Trial») с целью найти лекарство от Covid-19 следует тому же самому принципу и уже собирает рандомизированные данные из 17 стран, при этом более 100 других стран или уже подключаются к этой работе, или интересуются возможностью присоединиться к ней.
Кроме того, ВОЗ оказывает помощь 60 странам по связанным вопросам, таким как регулирование, этика и закупка экспериментальных лекарств, признавая тот факт, что, чем больше стран участвует в этой работе, тем быстрее мы получим результаты.
Открытая система добровольного обмена информацией – это не просто хорошо для науки.
Такой подход максимально увеличивает число компаний, подключённых к созданию требующихся технологий, и это помогает масштабировать их наличие во всём мире, снизить затраты, гарантировать всеобщий доступ.
Равный доступ – это ключевой ингредиент антидота от Covid-19.
Вакцины или лекарства, какими бы эффективными они ни были, не смогут покончить с пандемией, если не будут приносить пользу всем.
Пока все люди не будут защищены, весь мир будет оставаться под угрозой.
Мы аплодируем Великобритании, которая обязалась сделать вакцину доступной для развивающихся стран по минимально возможной цене; это обещание было дано в рамках выделенного финансирования в размере 84 млн фунтов стерлингов ($103 млн) на исследования в Оксфордском университете и Имперском колледже Лондона.
Мы также согласны с президентом Франции Эммануэлем Макроном, который убедительно доказал, почему все лекарства и вакцина от Covid-19, созданные на Глобальном Севере, должны быть сразу доступны на Глобальном Юге: приоритетом должна быть синхронизация, а не последовательность.
Когда вакцина от Covid-19 действительно появится, её надо будет считать глобальным общественным благом.
В связи с этим мы оба призываем все правительства гарантировать, чтобы результаты финансируемых государством исследований вируса Covid-19 были доступны, в том числе финансово, всем и во всём мире.
Мы также приглашаем фармацевтическую отрасль и соответствующие научные институты делиться знаниями, данными и значимыми открытиями с помощью новой системы общего доступа, с тем чтобы и большие, и малые компании могли присоединиться к глобальным коллективным усилиям.
Привлечение к этой работе большего числа компаний расширит пул знаний и диверсифицирует их применение, что повысит шансы на разработку эффективных решений и на их доступность большему числу людей в большем количестве мест и за меньшее время.
Победа над Covid-19 потребует беспрецедентных прорывов в технологических инновациях и в человеческом сотрудничестве.
К счастью, многие страны уже объединяют свои усилия, чтобы воплотить в жизнь разделяемую ими концепцию здравоохранения для всех.
Например, Генеральная Ассамблея ООН и Всемирная ассамблея здравоохранения приняли резолюции в поддержку всеобщего, своевременного и равного доступа к медицинским технологиям.
К лидерам частного и филантропического сектора в сфере здравоохранения присоединились 11 глав государств с целью поддержать запуск проекта ВОЗ «Акселератор доступа к инструментам борьбы Covid-19» (ACT), где также делается особый акцент на доступности.
А спонсоры во всём мире сейчас готовят свои финансовые обещания к предстоящему 4 июня Глобальному саммиту по вопросам вакцинации.
Запустив проект «Общий доступ к технологиям борьбы с Covid-19» (C-TAP), мы надеемся дополнить многолетнюю работу системы «Общего доступа к медицинским патентам» (MPP), помогающую вести переговоры о добровольном лицензировании фармацевтической продукции.
Эта работа способствует поставке лекарств от ВИЧ, туберкулёза и гепатита С по всему миру.
Впрочем, для того чтобы справиться с нынешним кризисом, нужно ещё больше глобальной солидарности.
Все фармацевтические и технологические инноваторы должны гарантировать, что их открытия будут служить маяком надежды для всех, а не только для самых богатых людей и стран.
Борьба с Covid-19 требует наличия глобального арсенала, и в него должны входить все инструменты, доказавшие свою эффективность.
<d>
Одержимость Ближним Востоком ослабляет Америку
НЬЮ-ДЕЛИ – «Великие страны не ведут бесконечных войн», – провозгласил президент США Дональд Трамп в своей ежегодной речи «О положении страны» в 2019 году.
Он был прав: военные трудности на Ближнем Востоке привели к сравнительному упадку американской силы и способствовали военному подъёму Китая.
Но прошло меньше года после этого выступления, и Трамп приказал убить наиболее могущественного военного командира Ирана, генерала Касема Сулеймани, поставив США на грань ещё одной войны.
Такова сила пагубной привычки Америки вмешиваться в дела хронически нестабильного Ближнего Востока.
У США больше нет жизненно важных интересов на Ближнем Востоке.
Сланцевые месторождения нефти и газа сделали США энергетически независимой страной, поэтому защита поставок нефти с Ближнего Востока перестала быть стратегическим императивом.
Более того, США вытесняют Иран в качестве важного поставщика нефти и нефтепродуктов для Индии, а это крупнейший потребитель нефти в мире после США и Китая.
Тем временем Израиль, ставший лидирующей военной державой в регионе (и единственной ближневосточной страной, обладающей ядерным оружием), перестал зависеть от неусыпной защиты США.
В то же время у США есть реально жизненно важная заинтересованность в противостоянии попыткам Китая бросить вызов международным нормам, в том числе путём территориального и морского ревизионизма.
Именно поэтому предшественник Трампа, Барак Обама, пообещал совершить «поворот к Азии» в начале своего президентства.
Однако Обама так и не реализовал свой план по переключению внешнеполитического внимания Америки с Ближнего Востока на другие регионы мира.
Наоборот, этот лауреат Нобелевской премии мира начал массу новых военных кампаний – от Сирии и Ирака до Сомали и Йемена.
В Ливии его администрация посеяла хаос, свергнув авторитарного Муаммара Каддафи в 2011 году.
А в Египте Обама приветствовал свержение президента Хосни Мубарака в 2011 году.
Однако в 2013 году, когда военные свергли Мухаммеда Мурси, демократически избранного преемника Мубарака, Обама предпочёл не вмешиваться, отказавшись признать это событие переворотом и приостановив американскую помощь лишь на краткое время.
Всё это объяснялось привычным подходом администрации Обамы – избирательное невмешательство. Этот подход стимулировал Китай, основного долгосрочного соперника Америки, начать более агрессивно выступать с претензиями в Южно-Китайском море, в том числе построив и милитаризовав там семь искусственных островов.
Предполагалось, что Трамп всё изменит.
Он неоднократно порицал американские военные интервенции на Ближнем Востоке, называя их колоссальной тратой денег впустую. В частности, он заявлял, что после терактов 11 сентября 2001 года США потратили на войны в этом регионе $7 трлн.
(По данным проекта Университета Брауна «Цена войны», эта цифра равна $6,4 трлн).
«Мы не получили ничего – только смерть и разрушения.
Это ужасно», – говорил Трамп в 2018 году.
Более того, в стратегии национальной безопасности, утверждённой администрацией Трампа, Китай был признан «стратегическим соперником»; позднее этот ярлык был заменён на значительно более резкий: «враг».
Администрация Трампа предложила стратегию сдерживания китайской агрессии и создания «свободного и открытого» Индо-Тихоокеанского региона, простирающегося «от Болливуда до Голливуда».
Однако, как это очень часто происходит, действия Трампа оказались прямо противоположными его словам.
Вопреки антивоенной риторике, Трамп стал назначать своими помощниками подстрекателей войны, например, госсекретаря Майка Помпео, которого называют «ястребом, переполненным бравадой и амбициями», а также бывшего помощника по национальной безопасности Джона Болтона, который в 2015 году опубликовал статью под заголовком «Бомбить Иран, чтобы остановить создание иранской бомбы».
И поэтому, наверное, не должно удивлять, что Трамп предпочёл совершенно необоснованный антагонистический подход к Ирану.
Эскалация началась почти сразу после его вступления в должность президента. Трамп объявил о выходе США из Иранского ядерного соглашения 2015 года (которое Иран не нарушал), вновь ввёл санкции против этой страны и потребовал от союзников Америки последовать её примеру.
А затем, начиная с мая прошлого года, Трамп направил дополнительно 16500 солдат на Ближний Восток, а также авианосную ударную группу в Персидский залив (а не в Южно-Китайское море).
Убийство Сулеймани стало частью этой тенденции.
Как почти все предыдущие американские интервенции на Ближнем Востоке, иранская политика Америка оказалась потрясающе контрпродуктивной.
Иран заявил, что больше не будет соблюдать ограничения по обогащению урана, установленные ядерным соглашением 2015 года. А санкции Трампа привели к увеличению счёта за импортируемую нефть, оплачиваемого союзниками Америки, например Индией, и к углублению связей Ирана с Китаем, который по-прежнему импортирует иранскую нефть через частные компании и инвестирует миллиарды долларов в иранскую нефтегазовую и нефтехимическую отрасли.
Если взглянуть за пределы Ирана, Трамп так и не сумел вытащить США из Афганистана, Сирии и Йемена.
Его администрация продолжает поддерживать начатую Саудовской Аравией кампанию против повстанцев хуситов в Йемене американскими военными рейдами и вылазками.
Как следствие, в Йемене не прекращается худший гуманитарный кризис в мире.
Учитывая его попытки заключить фаустовскую сделку с афганскими талибами (несущими ответственность за наиболее смертоносные теракты в мире), всё это угрожает обратить в прах его единственное достижение на Ближнем Востоке: радикальное сокращение территориальных владений ИГИЛа.
Ситуация усугубляется тем, что уже после приказа о выводе войск из Сирии Трамп одобрил проведение военной миссии с целью поставить под контроль нефтяные месторождения этой страны.
Постоянная фиксация на нефти заставила Трампа в апреле прошлого года поддержать ливийского полевого командира Халифу Хафтара, причём ровно в тот момент, когда Хафтар начал осаду столицы страны – Триполи.
Администрация Трампа вряд ли сменит курс в обозримом будущем.
Более того, теперь она даёт новое определению Индо-Тихоокеанскому региону с целью включить в его состав Персидский залив: он уже простирается «от Калифорнии до Килиманджаро».
С помощью таких изменений администрация Трампа пытается сохранить видимость, что её интервенции на Ближнем Востоке служат внешнеполитическим целям США, причём даже тогда, когда в реальности они мешают достижению этих целей.
До тех пор пока США будут и дальше погружены в «бесконечные войны» на Ближнем Востоке, они будут неспособны ответить решительным образом на угрозу, исходящую от Китая.
Предполагалось, что Трамп это понимает.
Однако приверженность его администрации идее свободного и открытого Индо-Тихоокеанского региона, вероятно, больше не будет вызвать доверия. А тем времен череда саморазрушительных американских интервенций на Ближнем Востоке, судя по всему, продолжится.
<d>
Спасение Афганистана вопреки талибам
ВАШИНГТОН, округ Колумбия – Афганская экономика испытывает резкий спад.
Служащим государственного сектора – учителям, медицинским работникам, чиновникам, полиции – не платят, валюта потеряла пятую часть своей стоимости, а нехватка продуктов питания, лекарств и товаров повседневного спроса растет.
Даже когда эти товары доступны, многие домохозяйства не могут позволить себе их купить.
Захват страны талибами и вывод американских и союзных войск неизбежно вели к ухудшению экономического положения большинства афганцев и сильному ограничению их личной свободы.
Однако мало кто предвидел скорость и масштабы назревающей сейчас гуманитарной катастрофы.
В то время как международное сообщество пытается определить характер своих ответных мер и вообще саму их необходимость, жизнь в Афганистане становится все более тяжелой.
Почти иссякли потоки помощи, финансировавшие 75% национального бюджета страны до захвата власти талибами.
Международный валютный фонд и Всемирный банк прекратили свое значительное финансирование.
Администрация президента Джо Байдена заморозила резервы Афганистана в Соединенных Штатах в размере 7 миллиардов долларов.
А страх перед санкциями не позволяет банкам и предприятиям заниматься даже разрешенной деятельностью.
Кроме того, образовательные и медицинские программы на грани закрытия – не из-за решений нового правительства, а потому, что у них нет денег.
Это является отражением нерешительности международного сообщества в вопросе своего отношения к Афганистану при талибах.
С одной стороны, звучат призывы срочно отреагировать на гуманитарный кризис и продолжать работать над сохранением достижений последних двух десятилетий в области развития человеческого потенциала, особенно для женщин и девочек. Эта цель требует продолжения развития торговли и поступления помощи, то есть международное сообщество должно взаимодействовать с новыми лидерами страны.
Некоторые сторонники этой позиции пошли бы и дальше, утверждая, что международное сообщество должно принять реальность нового правительства и работать с ним более терпимо, как и со многими другими властями, представляющими сомнительные политику и поведение.
С другой стороны, есть те, кто исходят из предпосылки, что в Афганистане сейчас правит партия, захватившая власть силой.
Более того, ценности и политика талибов в корне расходятся с тем, что пропагандировало международное сообщество последние два десятилетия, и их действия уже сейчас мало что обещают в отношении смягчения будущих отношений.
Для этого лагеря любое действие, повышающее популярность или эффективность правительства талибов, даже в качестве побочного эффекта, переходит красную черту.
Те, кто неохотно оказывают помощь, хотят быть уверенными, что любые выделяемые Афганистану средства не будут перенаправлены на общие расходы, которые укрепляют новое правительство.
Они также хотят гарантий, что облегчение доступа к финансированию будет сопровождаться позитивными действиями афганского руководства.
Это обоснованные доводы, но они не убедят 23 миллиона афганцев, которым суровая зима грозит голодной смертью.
Поскольку риск массового голода снова делает Афганистан объектом внимания мировой общественности, призывам увеличить финансовую поддержку будет трудно противостоять.
Особенно если даже небольшая часть отчаявшихся афганцев «проголосуют ногами», произведя новый, массовый кризис беженцев.
Для наглядности проведем параллель: почти треть 20-миллионного населения Сирии до гражданской войны стали беженцами, а еще треть – внутренне перемещенными.
Население Афганистана приближается к 40 миллионам человек.
Последствия распада Афганистана, с руководством талибов или без него, не будут сдерживаться в пределах ненадежных и прозрачных границ страны.
Как минимум, соседи Афганистана почувствуют на себе результаты его экономического, гуманитарного кризиса и кризиса в области безопасности, и их положение в урегулировании этих проблем совсем не выгодное.
Тщательную, продуманную работу по ослаблению финансовых ограничений необходимо начать сейчас, принимая во внимание некоторые вытекающие из этого компромиссы.
Краткосрочную целенаправленную помощь могли бы обеспечить два действия.
Во-первых, Казначейству США необходимо уточнить масштабы и действие финансовых санкций в отношении гуманитарной деятельности и деятельности в области развития, а также расширить круг разрешенных видов деятельности.
Избегая непредвиденных последствий для гражданского населения, Казначейству следует применить к Афганистану опыт, извлеченный из собственного обзора программ санкций, требующих большей точности и лучшей адресности.
Во-вторых, международное сообщество должно разрешить ограниченное, контролируемое высвобождение замороженных резервов Афганистана для оплаты необходимого импорта продовольствия, топлива и медикаментов.
Доступ может начинаться с малого и проверяться независимо, с возможностью прекращения в случае неправильного использования.
Оба этих предложения могут быть реализованы относительно быстро, и оба имеют недавние прецеденты – в частности, в отношениях с Венесуэлой и Йеменом.
Когда сталкиваешься с трудным выбором, возникает естественное желание отсрочки.
Эти целенаправленные меры, конечно, вызовут критику как со стороны тех, кто считает их недостаточными, так и сторонников позиции «это уже слишком».
Но в данный момент выбор в пользу сбалансированных действий однозначно лучше откладывания решения в ожидании более привлекательного варианта.
<d>
Идет ли Америка к фашизму?
КЕМБРИДЖ – В США набирает силу белый национализм.
По данным Антидиффамационной лиги, в 2018 и 2019 годах в США было зарегистрировано 6 768 случаев экстремизма и антисемитизма (в основном со стороны правых).
Эта цифра значительно выше, чем в предыдущие годы, что привело многих к выводу, что во всплеске внутреннего экстремизма виновен Президент Дональд Трамп.
С момента запуска своей президентской кампании в 2015 году, Трамп как открыто, так и скрытно поощрял насилие со стороны своих сторонников.
После того как белый расист Джеймс Алекс Филдс-младший направил свой автомобиль в участников акции контрпротеста в Шарлоттсвилле, штате Вирджиния, убив одного и ранив десятки других, Трамп бесстыдно заявил, что “с обеих сторон были очень хорошие люди”.
Он не уклонялся от расистской риторики при описании Африканских стран и даже цветных членов Конгресса.
Слова Трампа влекут за собой последствия.
Помимо Шарлоттсвилльского убийцы, несколько других известных белых националистов, совершивших акты насилия или внутреннего терроризма, заявили, что они были вдохновлены президентом. К ним относятся Сезар Сайок-младший, который отправил по почте самодельные бомбы выдающимся демократам, включая бывшего Президента Барака Обаму и оппонента Трампа 2016 года, Хиллари Клинтон; Роберт Бауэрс, который убил 11 человек в Питсбургской синагоге; и Патрик Крузиус, который застрелил 22 человека в Эль-Пасо.
Новое исследование экономистов Карстена Мюллера из Принстонского университета и Карло Шварца из Уорикского университета позволяет установить прямую причинно-следственную связь между антимусульманскими твитами Трампа и антимусульманскими преступлениями на почве ненависти.
Из-за склонности Трампа разжигать насилие и искажать правду, многие пришли к выводу, что он фашист.
Страшнее то, что Трамп стремится делегитимизировать демократические институты и беспристрастные бюрократические процедуры не только для того, чтобы изолировать сомнительные деловые связи его и его семьи, но и в качестве стратегии для повышения своей личной власти и авторитета.
Начиная с 1920-х годов, итальянские фашисты и нацисты регулярно использовали аналогичные стратегии.
Но было бы ошибкой преувеличивать это сходство.
Во-первых, межвоенный фашизм может быть понят лишь в контрасте с коммунизмом, который многие немцы и итальянцы среднего класса считали экзистенциальной угрозой.
Сегодня такой угрозы нет.
Избрание Обамы первым темнокожим президентом Америки усилило опасения экстремистов о том, что американское белое население “заменяется”.
Но такие теории заговора нельзя сравнивать с реальной угрозой, исходящей от коммунизма после большевистской революции в России в 1917 году.
Во-вторых, в эпоху после Первой мировой войны травмированные, разочарованные и закаленные в боях молодые люди составляли значительную долю населения многих стран.
Тогда как многие ветераны Ирака и Афганистана, получившие аналогичные травмы (некоторые из них являются убежденными сторонниками Трампа), не пользуются ни количественным, ни политическим влиянием, которого достигли их межвоенные коллеги.
В-третьих, несмотря на свою риторику и попытки заручиться поддержкой других стран в своей предвыборной кампании, Трамп еще не пытался консолидировать свою власть при помощи неэлекторальных средств.
Это может измениться, если в ноябре он проиграет своему сопернику-демократу.
Но даже тогда это будет далеким отголоском прошлого фашистского систематического подрыва демократических процессов.
Наконец, несмотря на то что безоговорочная поддержка Трампа Республиканской партией очень похожа на поведение правоцентристских политиков, которые поддерживали Бенито Муссолини и Адольфа Гитлера, нет ничего исключительно фашистского в том, что беспринципные политики ведут себя бесчестно.
Это важно, поскольку действительно важно, называть ли Трампа фашистом, или использовать какой-то другой ярлык.
Безусловно, второй срок Трампа представляет собой экзистенциальный кризис для американских институтов.
Силы, которые препятствовали его политике – наиболее критично настроенные, мобилизованные граждане – могут стать менее влиятельными, поскольку его правление станет еще более нормализованным.
Политические соглашения будут подрываться еще более радикально, чем в первый срок Трампа.
Непрекращающиеся усилия администрации по искоренению беспристрастного опыта бюрократии продолжатся и дальше.
Политическая система, включая судебную систему, может стать непоправимо поляризованной.
Но партийная поляризация и уничтожение любой золотой середины для достижения компромисса являются ключевыми орудиями в собственной войне Трампа против институтов, которые призваны держать его под контролем.
Те, кто клеймит его и его сторонников как фашистов, просто углубляют пропасть и делегитимизируют (зачастую обоснованные) недовольства миллионов американцев, большинство из которых не имеют ничего общего с белым национализмом или экстремизмом.
Наиболее многообещающие стратегии по сопротивлению и одержанию победы над Трампом не похожи на те, что необходимы для борьбы с фашистскими движениями двадцатого века.
Когда Муссолини и Гитлер пришли к власти, просто не было возможности остановить их, действуя внутри системы.
В отличие от этого, наиболее эффективным способом борьбы с Трампом является урна для голосования, что продемонстрировали промежуточные выборы в Конгресс в 2018 году, когда демократы разгромили республиканцев, чтобы отвоевать Палату представителей.
Таким образом, наилучший способ продвижения вперед - это двуединая стратегия.
Во-первых, демократы (и все другие заинтересованные стороны) должны найти лучший способ общения с миллионами, проголосовавшими за Трампа, потому что они себя чувствовали – и во многих случаях действительно были – оставленными позади в экономическом и проигнорированы в политическом плане. Любое движение, которое отворачивается от этих американцев, не только снижает их собственные шансы на завоевание политической власти, но также углубляет поляризацию, которая позволила Трампу действовать практически без карт-бланша.
Да, большинство сторонников Трампа не готовы переключиться на кандидата от Демократической партии в 2020 году.
Тем не менее, очень важно, чтобы кандидаты от Демократической партии вникли в проблемы этих избирателей и начали налаживать с ними контакт.
Во-вторых, демократы должны одержать убедительную победу.
В противном случае, Трамп и его сторонники будут утверждать, что у них украли победу.
Ошеломляющая победа демократов необходима для того, чтобы показать стране, что большинство американцев выступают против деструктивной политики Трампа, неуважения к политическим институтам США и поляризационной риторики.
Еще не поздно ответить на недовольство американцев и восстановить институты страны.
Но это невозможно в политически поляризованной среде, а обвинения в фашизме просто сделают эту среду менее гостеприимной для противников Трампа.
<d>
Кто победит коррупцию?
Коррупция приводит к падению уровня жизни людей не только в бедных странах, но и по всему миру.
Даже Американское федеральное агентство по чрезвычайным ситуациям, ответственное за оказание помощи при стихийных бедствиях и техногенных катастрофах, скорее оказалось в руках инертных политических деятелей, чем профессионалов.
Когда ураган Катрина обрушился на Восточное побережье США, их некомпетентность полностью подтвердилась.
Всем обществам требуются эффективно действующие правительства, способные создавать жизнеспособные и не требующие замены социальные службы и инфраструктуры.
Для этого правительствам даются уникальные полномочия, особенно полномочия полицейского и судебного контроля.
Но такие полномочия могут легко привести к злоупотреблению властью.
Как тогда обеспечить, чтобы правительства являлись и сильными и твердо соблюдали законы?
Наилучший ответ, как в теории, так и на практике, содержится в нахождении путей подотчетности правительств людям, которым они служат.
Очевидно, что одним из таких способов являются выборы, хотя само по себе финансирование избирательной кампании может быть источником коррупции.
Во всем мире политики стремятся иметь наличные деньги для победы в выборах, и эти деньги часто используются для покупки голосов наиболее бедных людей.
Простые и ясные правила и процедуры избирательной кампании могут помочь обеспечить ее прозрачность, но подотчетность широким слоям общества должна иметь место и в период между выборами.
Частные газеты, независимые радио и телеканалы, профсоюзы, церковь, общественные организации и другие группы гражданского общества обеспечивают защиту от деспотизма.
В наиболее бедных странах, где уровень неграмотности высок, практически отсутствует контроль правительств со стороны общества, поскольку доведенные до отчаяния люди являются предметом правительственных манипуляций, а независимый контроль со стороны средств массовой информации и профессиональных организаций отсутствует. Такие правительства, как правило, являются наиболее деспотическими и коррумпированными.
Не потому что бедные люди не стремятся иметь хорошее правительство - наоб��рот, вся их жизнь зависит от него, а потому что отсутствует возможность заставить правительство действовать только в рамках закона.
Результатом является ловушка: нищета вызывает плохое правление, а плохое правление вызывает нищету, в обоих случаях движение идет по нисходящей спирали.
Это может привести к таким лишениям, что правительство вследствие отсутствия компьютеров, телефонов, информационных систем и подготовленных государственных служащих не может функционировать честно, даже если и хотело бы. Конечным результатом может быть падение к анархии, как это случилось в Либерии, Сьерра Леоне и Сомали.
Оценка качества управления в более чем 150 странах дается "Транспэренси Интернэшнл", международной организацией, занимающейся поддержкой гражданского общества в его борьбе с правительственной коррупцией.
"Транспэренси Интернэшнл" подготавливает ежегодный рейтинг «коррумпированности» стран, базирующийся на оценке уровня коррупции общественным мнением.
Согласно рейтингу 2005 года, Исландия является наименее коррумпированной страной, вслед идут Скандинавские страны, Новая Зеландия и Сингапур.
США находятся на семнадцатом месте, что не делает чести мировому лидеру.
В целом, чем беднее страна, тем ниже ее рейтинг: последние места занимают Чад и Бангладеш.
Небольшой статистический анализ указывает на следующие важные закономерности.
Во-первых, африканские страны, расположенные у пустыни Сахара, менее коррумпированы, чем страны с таким же уровнем доходов, находящиеся в других частях света.
Например, Буркина-Фасо, Гана, Мали и Руанда имеют более высокий рейтинг, чем Бангладеш, Индонезия, Пакистан и Вьетнам.
В то же время экономика азиатских стран в последнее время стремительно развивается.
Следовательно, коррупция не является единственным фактором, отбрасывающим Африку назад.
Там существенными также являются такие проблемы как наркотики, малярия, СПИД и отсутствие инфраструктуры.
Более низкий уровень коррупции достигается в тех бедных, странах, где соблюдаются гражданские права.
Когда существует свобода собраний, слова и печати, общество выигрывает не только в результате расширения спектра обсуждаемых идей, но и благодаря постоянному контролю над коррупцией.
Не удивительно, что коррумпированные режимы регулярно оказывают давление на прессу, профсоюзы и общественные организации.
В менее коррумпированных странах Африки, таких как Гана, степень защиты гражданских свобод намного выше, чем в более коррумпированных странах, таких как Чад и Эфиопия, которые являются и более бедными.
Кроме того, эти данные показывают, что наиболее высокая коррупция существует в странах, добывающих нефть и газ.
В целом, природные ресурсы, такие как нефть, газ, алмазы и другие драгоценные минералы, порождают коррупцию, поскольку правительства могут жить за счет экспортных прибылей и не нуждаются в поисках компромисса с обществом.
Поэтому природные ресурсы являются не только объектом коррупции, но и средством удержания власти.
Многие иностранные компании, нацеленные на получение доходов, поддерживают коррумпированные режимы, давая взятки и поддерживая их политически.
Направления действий очевидны.
Политический деспотизм и коррупция могут быть взяты под контроль путем укрепления гражданского общества - через легализацию прав и долговременное экономическое развитие – и путем создания четких правовых норм, обеспечивающих подотчетность.
Поэтому мы должны быть бескомпромиссны в нашей борьбе за гражданские свободы.
Богатые страны должны оказывать большую экономическую поддержку бедным регионам, таким как африканская Сахара, чтобы вывести их из нищеты.
Конечно, помощь должна быть направлена на конкретные нужды, например сдерживание малярии, производство продуктов, защиту питьевой воды и улучшение санитарных условий, чтобы можно было бы оценивать конечный результат и противостоять коррупции.
Повышая уровень жизни, мы могли бы предоставить возможность, как гражданскому обществу, так и бедным правительствам защитить верховенство закона.
<d>
Сократ в Силиконовой долине
ЛОНДОН – Если бы овод из рассказов Сократа жил в Силиконовой Долине, то он бы мог себе для ужала выбрать из многих ленивых лошадей.
Кажется, что граждане техно-полиса не обращают внимания на то, как радикально изменилось мнение внешнего мира о них.
Когда то, долина считалась рассадником инноваций, но теперь, первый в мире технологический центр все чаще рассматривается с подозрением и осторожностью.
Да, Силиконовой Долиной по-прежнему восхищаются в качестве источника изобретений и творческого «разрушения», но ее также широко рассматривают как место, потерявшее свой этический и моральный компас.
После пролиферирующих отчетов о небрежном отношении к конфиденциальности данных, вопиющем пренебрежении к достоинству менее богатых, и растущем чувстве, что технологические компании настаивают о своей предпочитаемой политической повестке дня вне зависимости от остального мира, недовольства и разочарования растут.
Смотря извне, мир видит компании, которые источают чувство права - например, попирая местные правила, именно когда они расширяются по городам всего мира, от Берлина до Рио-де-Жанейро.
В высшей степени уверены в силе своих знаний и умений, они убеждены, что они будут вести мир на путь истины.
Эта уверенность не нова - Соединенные Штаты, в конце концов, были основаны на миссионерском рвении - но ново их этичное высокомерие.
Конечно, не все технологические компании должны быть разрисованы той же кистью как и основные преступники.
Но недавняя серия громких дел вредит репутации отрасли в целом.
Когда мир сморит в сторону Силиконовой Долины и видит закрытый от мира кабинет, где раздаются эхо правоты и тщеславия, зрелые и законопослушные технологические компании, как предполагается, находятся в этом же пространстве.
Отдельные случаи становятся организованной группой.
Uber, приложение обмен машинами, злоупотребляющее данными, увеличивает цены в пик спроса и угрожает журналистам, которые пишут негативно о нем.
Пока, его запретили в Испании, Нидерландах, Таиланде и двух индийских городах, в том числе Нью-Дели (после того, как водитель изнасиловал пассажира). Эти данные следуют докладам о том, что фотографии, которые пользователи посылают через приложение Snapchat вовсе и не удаляют с сервера, как обещает само приложение.
В августе, бразильские власти запретили социальную сеть/приложение Secret после того как компания не была в состоянии ответить на озабоченности кибер аттаками и Израиль сейчас задумывается о подобном шаге.
Список можно продолжить.
Силиконовая Долина рискует протестами, которые не доставят никому никакой пользы.
Ее лидеры все чаще идут не в ногу с общественным ожиданием этического и добросовестного поведения.
Если они не будут генерировать новые идеи и разрабатывать новые подходы, их проблемы будут только приумножаться дальше.
Одна вещь, которая поможет это свежие мысли свежих работников.
Большая часть успеха Силиконовой Долины происходит от ее жестких сетей - людей, которые добились успеха и поддерживают друг друга.
Но история показывает, что одни и те же структуры могут также задушить инновацию.
Организации, как и человечество, становятся слабыми и в конце концов погибают, когда им не хватает разнообразия.
Действительно, за последние месяцы пришел к свету один из наиболее откровенных фактов о Силиконовой Долине: крайний этнический и половой дисбаланс в крупных технологических компаниях, в том числе Apple, Google, Facebook, и Twitter.
Никто не в шоке, но явно что-то должно измениться.
Всё-таки место, которое гордится инновационными подходами должно также по инновационному относится и к таким вещам.
Прежде всего, есть смысл в опросах и вызовах статуса-кво.
Независимость в мышлении и поступках, имеет жизненно важное значение для любой компании, для функционирования и производства вещей, которые длятся и способствуют экономическому росту и процветанию.
В «Апологии» Платона, Сократ выступает за рассматриваемую жизнь - привычку строгого самоанализа и задавания трудных, инославных, и, возможно, обидных вопросов.
Сектор технологии должен принять этот же подход.
По иронии судьбы, ставя под сомнение преобладающую мудрость - и тем самым изобретая принципиально новые решения - было принципом работы Силиконовой Долины с самого начала.
Но она следовала этому подходу на макро-уровне и также для проблем в других секторах экономики, но нигде не рассматривала сама себя.
Граждане Силиконовой Долины должны начать применять свои навыки инновации - и свою гордость «ломания» - на себе.
Единственный способ развиваться вне, это приспосабливаться к новым нагрузкам на окружающую среду, и теперь Силиконовая Долина - в значительной степени благодаря ее собственному поведению - сталкивается со многими из них.
Если она не изменится, то ее обгонят.
Но, есть хорошая новость: если и есть одно место, которое доказало, что оно способно производить новшества, то это Силиконовая Долина.
Теперь, однако, ее гражданам нужно признать, что у них нет ответов на все вопросы. До сих пор, к сожалению, между ними даже нет осознания существующей проблемы.
Это подобно «умельцам», описанным Сократом, которые «на основании их технического уровня, утверждали, что владеют совершенным пониманием каждого другого субъекта, вне зависимости от его важности».
Каждый новый доклад об оскорбительном поведении технологического сектора должен напомнить нам именно о том, что знал даже учитель Платона: даже самое малое количество знаний может быть опасным оружием.
<d>
Фактор страха в американо-китайских отношениях
Опросы общественного мнения показывают, что одна треть американцев считает, что Китай “скоро будет господствовать в мире”, в то время как почти половина рассматривают подъем Китая как “угрозу миру во всем мире”.
В свою очередь многие китайцы боятся, что Соединенные Штаты не допустят их “мирного подъема”.
Американцы и китайцы должны избегать таких преувеличенных страхов.
Сохранение хороших отношений между США и Китаем будет главным определяющим фактором глобальной стабильности в этом веке.
Возможно, самой большой угрозой двусторонним отношениям является вера в то, что конфликт неизбежен.
В ходе истории всякий раз, когда восходящая держава внушает страх своим соседям и другим великим державам, этот страх становится причиной конфликта.
При таких обстоятельствах на вид незначительные события могут вызвать непредвиденную и бедственную ценную реакцию.
В настоящее время наибольшая перспектива дестабилизирующего инцидента заключается в сложных отношениях в Тайваньском проливе.
Китай, который считает Тайвань неотъемлемой частью своей территории, которая прикрывается американским флотом со времен китайской гражданской войны, клянется, что любая тайваньская декларация независимости будет встречена силой.
США не бросают вызов суверенитету Китая, но стремятся к мирному урегулированию, которое поддержит демократические учреждения Тайваня.
В самом Тайване растет чувство национальной принадлежности, но при этом существует резкое разделение между прагматистами “синего союза”, которые понимают, что с географической точки зрения необходимо найти компромисс с материком, и правящим “зеленым союзом”, который в разной степени стремится добиться независимости.
Эти две стороны в Тайване столкнутся на президентских выборах 22 марта.
Текущие опросы предполагают, что бывший мэр Тайбэя Ма Инцзю от партии Гоминьдан (KMT) опережает Фрэнка Се от правящей Д��мократической Прогрессивной Партии (DPP).
Но некоторые наблюдатели боятся, что нынешний президент DPP Чэнь Шуйбянь будет искать предлог для того, чтобы предотвратить поражение лагеря сторонников суверенитета.
В настоящее время он выступает за референдум по вопросу о том, следует ли Тайваню вступать в ООН, что Китай считает вызывающим.
Чэнь отвечает, что именно Китай "сейчас ведет себя вызывающим образом”.
Америка явно обеспокоена.
Недавно госсекретарь США Кондолиза Райс сказала на пресс-конференции, что “мы думаем, что тайваньский референдум по вопросу подачи заявления в ООН под именем 'Тайвань', является провокационной политикой.
Это излишне обостряет напряженную обстановку в Тайваньском проливе, и это не обещает никакой реальной пользы для народа Тайваня на международном поприще”.
Она также вновь повторила политику администрации, которая выступает против “односторонней угрозы с любой стороны с целью изменения статус-кво”.
В тот же день министр обороны Роберт Гейтс критиковал Китай за внезапное сокращение визитов американских судов в китайские порты из-за продаж американского оружия Тайваню.
По словам Гейтса, он сказал китайским официальным лицам, что продажа американского оружия согласуется с политикой в прошлом, и что "до тех пор, пока они будут продолжать наращивать свои силы на своей стороне Тайваньского пролива, мы продолжим обеспечивать Тайвань ресурсами, необходимыми для его защиты”.
Гейтс добавил, однако, что несмотря на растущий оборонный бюджет Китая, “я не считаю Китай врагом, и я думаю, что есть возможности для продолжения сотрудничества во многих сферах”.
В принципе, тайваньский вопрос не должен вести к конфликту.
С растущими изменениями в Китае и ростом экономических и общественных связей в зоне пролива, наверняка можно найти формулу, которая позволит тайванцам сохранить свою рыночную экономику и демократическую систему без таблички в ООН.
До сих пор США пытались учесть это развитие, подчеркивая две яркие линии: никакой независимости Тайваню и никакого применения силы Китаем.
Но, учитывая опасность инцидентов, в которые может перерасти политическое соперничество в Тайване или растущее раздражение в Народно-освободительной Армии на материке, со стороны США было бы мудрым поддерживать более активные связи и переговоры между этими двумя сторонами.
У США есть широкий национальный интерес в том, чтобы сохранить хорошие отношения с Китаем, так же как и определенный интерес в связи с правами человека в том, чтобы защитить демократию Тайваня. У США нет национального интереса в том, чтобы помочь Тайваню стать суверенной страной с местом в ООН, и попытки некоторых тайванцем сделать это представляют собой наибольшую опасность просчета, который может вызвать враждебность между США и Китаем.
Некоторые китайцы уже подозревают США в том, что они добиваются независимости Тайваня в качестве “непотопляемого авианосца” для использования против будущего китайского врага.
Они неправы, но такие подозрения могут способствовать климату враждебности.
Если Америка считает Китай врагом в настоящее время, то это гарантирует враждебность в будущем.
В то время как мы не можем быть уверены в том, как эволюционирует Китай, нет смысла исключать перспективу лучшего будущего.
Текущая политика Америки объединяет экономическую интеграцию с гарантией от неуверенности в будущем.
Союз между США и Японией в области безопасности означает, что Китай не может крыть “японской картой”.
Но в то время как такая гарантия является естественной в мировой политике, скромность важна для обеих сторон.
Если всеобщий климат – недоверие, тогда то, что представляется гарантией одной стороне, может показаться угрозой другой.
Незачем США и Китаю начинать войну в этом веке.
Обе стороны должны позаботиться о том, чтобы какой-либо инцидент с Тайванем не повел в этом направлении.
Американцы и китайцы не должны позволить преувеличенным страхам накликать беду.
<d>
Консерватор без качеств
ПРИНСТОН – Как писал в 1899 году сатирик Карл Краус о своей родной Австрии, «когда нарушается конституция, народ просто зевает».
Насколько реально были расстроены австрийцы на прошлой неделе, когда канцлера Себастьяна Курца обвинили в коррупции, не очень ясно. Но эти обвинения, а также утечка в прессу вульгарных чатов с участием Курца и его коллег, оказались достаточно серьёзны, чтобы вынудить партнёра Курца по правящей коалиции, партию «Зелёных», добиться его отставки (впрочем, эта коалиция всегда выглядела невероятной).
Последствия падения Курца, как считают многие, не ограничатся Австрией: его подходы ранее расхваливались как модель для правоцентристских партий во всей Европе, особенно в Германии, где христианские демократы сейчас пребывают в смятении после драматического поражения на сентябрьских выборах.
Но суть «курцизма» всегда сводилась к стилю и тактике, а не к новым политическим идеям, не говоря уже об устойчивом альянсе общественных сил.
Хуже того, модель Курца создаёт прямую опасность для демократии.
Курцу всего лишь 35 лет, но уже особо отличился: стал бывшим канцлером во второй раз.
Он всегда был самым молодым и самым быстрым: министр иностранных дел в 27 лет, канцлер в 31.
Столь же быстро он меняет и политическую позицию: изначально либерал, он стал сторонником жёсткой линии в вопросах иммиграции и беженцев, фактически копируя и делая господствующими взгляды крайне правой Партии свободы (АПС).
В 2017 году он вошёл в коалицию с АПС.
Когда в 2000 году в Австрии было сформировано аналогичное правительство, тревожные звоночки зазвенели по всей Европе.
Но с тех пор передовиками авторитаризма в странах ЕС стали Венгрия и Польша, поэтому создание коалиции Курца вызвало лишь зевоту.
Выход крайне правых на ведущие роли стали общим трендом в Европе, что отчасти объясняется отсутствием у правоцентристских партий каких-либо идей.
Многие годы было принято считать, что в терминальном кризисе находится социал-демократия.
Но спросите у любого мужчины (или женщины) на улице, что это такое, и они смогут дать примерный ответ.
А вот с правоцентристскими силами такое вряд ли возможно: в частности, христианские демократы уже не требуют усиления европейской интеграции и не предлагают особую модель, соответствующую католической социальной доктрине, с целью сгладить конфликты между капиталом и трудом.
Даже после падения Берлинской стены они опирались на стратегию времён Холодной войны – быть умеренным центром, играющим роль бастиона против коммунизма.
Но как выяснила несколько недель назад партия Христианско-демократический союз (ХДС) в Германии, предупреждения о красной угрозе звучат настолько неправдоподобно, что опора на них широко воспринимается как признак отчаяния и интеллектуального банкротства.
Курц не решил проблему отсутствия отличительных качеств у консерватизма.
Но он мастер пиара: смена вывески в степенной Австрийской народной партии (АНП), превратившейся в «движение», подразумевала молодость и динамизм.
«Движение» предполагает энтузиазм и участие снизу.
Но реальность совершенно обратная: то, что Курц продавал как «новый стиль», на практике означало необходимость согласия АНП с его тотальным доминированием.
Старейшины партии согласились, чтобы Курц единолично принимал решения о кандидатах и устанавливал программные положения так называемого «Списка Себастьяна Курца» (новый бренд их партии).
Это была не народная партия, перестроенная для нового времени; это было и остаётся партией одного человека.
Множеству людей, как внутри, так и вне АНП, наверное, нравилось руководство Курца страной после 2017 года.
Ведь оно так контрастировало со склоками в больших коалициях социал-демократов с христианскими демократами, характерных для послевоенной австрийской политики.
АНП долгое время раздирало соперничество между пожилыми «баронами», контролировавшими отдельные федеральные земли, а команда Курца оказалась дисциплинированной, сосредоточенной и способной великолепно доминировать над партнёрами по коалиции, будь они крайне правыми или левыми. Если обвинения антикоррупционных органов подтвердятся, тогда окажется, что команда Курца ещё и отлично манипулировала прессой, разжигая огни политического конфликта, когда это было нужно их амбициозному лидеру.
Теоретика права и демократии совершенно верно отмечают, что партии, которые являются авторитарными внутри, скорее всего, будут демонстрировать авторитарные наклонности и в управлении государством.
Курц фактически следовал примеру премьер-министра Венгрии Виктора Орбана, когда подвергал частным нападкам независимую прессу и судебную систему (и, подобно Сильвио Берлускони, изображал себя невинной жертвой колоссального заговора подлого левацкого истеблишмента).
Курц не добился таких же успехов, как Орбан, но преждевременно делать вывод о том, что к западу от бывшего «железного занавеса» политический центр всегда сумеет устоять. Курц, пообещавший отойти в сторону (но не уйти из политики), только что был избран лидером парламентской фракции АНП: он получил в ходе тайного голосования 98,7% голосов.
Такого результата можно ожидать, когда всё, что хоть немного напоминает внутрипартийную демократию, полностью уничтожено (даже бывший президент США Дональд Трамп, превративший Республиканскую партию в культ своей личности, не сумел добиться такого результата).
В Германии Маркус Зёдер, лидер братской партии ХДС в Баварии – Христианско-социальный союз (ХСС), вероятно, будет доминировать в лагере правого центра в предстоящие годы; по крайней мере, он столь же безжалостен, как Курц, и такой же оппортунист.
Нынешней весной уважаемый христианский демократ Вольфганг Шойбле делал всё возможное, чтобы не допустить выдвижения Зёдера кандидатом ХДС в канцлеры Германии. Он опасался, что Зёдер, следуя примеру Курца, выхолостит партию и фактически уничтожит её.
Христианским демократам и правоцентристским силам в целом нужно задуматься над вопросом, за что именно они выступают, не ограничиваясь претензиями на технократическую компетентность.
И они должны решить, где надо провести линию, отделяющую их от крайне правых.
Как совершенно ясно показывает пример Курца, альтернативой может стать квазиавторитарная политика, воспринимающая демократические институты, например, судебную систему и свободную прессу, как досадные препятствия на пути харизматичного и популярного лидера.
<d>
Украинская повесть о двух колонизациях
ЛЮБЛЯНА – Как все знают, Владимир Зеленский сыграл роль украинского президента в телесериале «Слуга народа», а затем стал президентом Украины в реальной жизни, и из-за ироничного отношения многие не воспринимают его всерьёз (как будто президент, служивший ранее в КГБ, чем-то лучше).
Но менее известен основной сюжет этого сериала.
Зеленский сыграл роль школьного учителя Василия Петровича Голобородько. Ученики записали его речь против коррупции, опубликовали видео в интернете (оно стало вирусным), а затем выдвинули его кандидатом на ближайших выборах президента страны.
Невольно выразив массовое недовольство украинцев коррупцией, Голобородько побеждает на выборах, проходит быстрое и жёсткое обучение в новой должности и постепенно начинает противостоять олигархии страны, находясь уже на новой властной позиции.
Украина верно изображена в этом шоу.
Из всех посткоммунистических стран Восточной Европы по ней сильнее всего ударила экономическая «шоковая терапия» 1990-х годов (тотальные рыночные реформы и приватизация).
С момента обретения независимости на протяжении трёх десятилетий доходы украинцев оставались ниже, чем в 1990 году.
Коррупция была безудержной, суды превратились в фарс.
Как пишет Лука Челада из газеты «il manifesto», «‘обращение’ в капитализм происходило по стандартной схеме: класс олигархов и узкая элита непропорционально самообогощались, грабя госсектор, при соучастии политического класса».
Кроме того, предоставление финансовой помощи Западом всегда было «сильно привязано к реформам, проведение которых требовалось от Украины, и всё это происходило под знаменем бюджетных ограничений и экономии средств», что приводило к дальнейшему обнищанию населения.
Таково наследие участия капиталистического Запада в делах Украины после обретения этой страной независимости.
Между тем мои источники в России сообщают, что президент Владимир Путин собрал группу марксистов, чтобы они проконсультировали его, как лучше представлять позицию России перед развивающимся миром.
Следы этого влияния можно найти в речи, с которой он выступил 16 августа:
«Ситуация в мире динамично меняется, формируются контуры многополярного мироустройства.
Всё больше стран и народов выбирают путь свободного, суверенного развития с опорой на свою самобытность, традиции, ценности.
Этим объективным процессам противодействуют западные глобалистские элиты, провоцируя хаос, разжигая застарелые и новые конфликты, реализуя политику так называемого сдерживания, а по сути – подрыва любых альтернативных, суверенных путей развития».
Есть, конечно, две детали, которые ослабляют эту «марксистскую» критику.
Во-первых, суверенитет «с опорой на свою самобытность, традиции, ценности» подразумевает, что нужно терпимо относиться к действиям государственных властей в таких странах, как Северная Корея или Афганистан.
Но это совершенно не соответствует той истинной левой солидарности, которая ориентирована на антагонизм внутри каждой «самобытности» и выстраивание мостов между группами населения, которые испытывают трудности и угнетаются в разных странах.
Во-вторых, Путин возражает против «подрыва любых альтернативных, суверенных путей развития», хотя в Украине он именно этим и занимается, стараясь лишить её народ права на самоопределение.
Путин не один продвигает эту псевдомарксистскую линию.
Во Франции Марин Ле Пен, лидер крайне правых, сегодня изображает себя защитником простых рабочих от транснациональных корпораций, которые, как утверждается, подрывают национальную идентичность, способствуя мультикультурализму и сексуальному разврату.
В США альтернативные правые пришли на смену прежним левым радикалам со своими призывами свергнуть «глубинное государство».
Стив Бэннон, бывший стратег Дональда Трампа, называет себя «ленинцем» и считает коалицию альтернативных правых и радикальных левых единственным способом покончить с господством финансовых и цифровых элит. (Давайте не забывать, что прародителем этой модели была возглавляемая Гитлером Национал-социалистическая немецкая рабочая партия).
Судя по всему, многие комментаторы не осознают, что ставки в Украине намного выше.
В мире, страдающем от последствий изменения климата, всё более ценным активом будут становиться плодородные земли.
А если в Украине и есть что-то в изобилии, то это чернозём – невероятно плодородная почва с высокой концентрации гумуса, фосфорных кислот, фосфора и аммиака.
Именно поэтому американские и западноевропейские агрофирмы уже скупили миллионы гектаров фермерской земли Украины: как сообщается, всего лишь десять частных компаний контролируют основную часть этой земли.
Хорошо осознавая угрозу выселения бывших собственников, украинское правительство 20 лет назад ввело мораторий на продажу земли иностранцам.
В последующие годы Госдепартамент США, Международный валютный фонд и Всемирный банк неоднократно призывали к отмене этого запрета.
Лишь в 2021 году правительство Зеленского, находившееся под колоссальным давлением, наконец-то, начало разрешать фермерам продажу своей земли.
Однако мораторий на продажу земли иностранцам остаётся в силе, и Зеленский говорит, что вопрос о его отмене должен быть вынесен на национальный референдум, по итогам которого, почти несомненно, решение будет отрицательным.
Впрочем, жестокая ирония в том, что до того, как Путин начал войну с целью насильной колонизации Украины, в российских аргументах, что Украина превращается в экономическую колонию Запада, была определённая правда.
И если в этом конфликте и есть какое-то светлое пятно, то это приостановка реализации неолиберального проекта.
Война требует социальной мобилизации и координации производства, поэтому она даёт Украине уникальный шанс остановить экспроприацию страны иностранными корпоративными и финансовыми структурами и избавиться от олигархической коррупции.
Стараясь воспользоваться этой возможностью, украинцы должны помнить, что недостаточно просто вступить в Евросоюз и догнать западные стандарты жизни.
Сама западная демократия сегодня находится в глубоком кризисе: США выруливают к идеологической гражданской войне, а Европе изнутри бросают вызов авторитарные лидеры.
Ещё важнее то, что в случае, если Украина сумеет добиться решительной военной победы (а мы все должны на это надеяться), она окажется в глубоком долгу перед США и ЕС.
Сможет ли она воспротивиться возросшему давлению с требованием открыться перед экономической колонизацией западными транснациональными компаниями?
Эта борьба уже начинает подспудно вестись на фоне героического сопротивления Украины.
Будет трагично, если Украина разгромит российский неоимпериализм лишь ради того, чтобы попасть под иго западного неолиберализма.
Для обретения подлинной свободы и независимости Украина обязана изобрести себя заново.
Быть западной экономической колонией несомненно лучше, чем оказаться проглоченной новой Российской империей, но ни тот, ни другой исход не стоит тех страданий, которые сегодня испытывают украинцы.
<d>
Три угрозы Китайской экономики
ШАНХАЙ – После многолетнего “чудо роста”, в последнее время экономика Китая стала источником растущей обеспокоенности.
Некоторым факторам – от высокой корпоративной задолженности до перепроизводства в государственном секторе – уделили большое внимание.
Но три менее обсуждаемые тенденции указывают еще на другие угрозы для экономического развития страны.
Во-первых, несмотря на снижение темпов роста ВВП, социальное финансирование – и особенно кредиты – выросли.
Это относится непосредственно к проблеме задолженности Китая: продолжающееся рефинансирование больших долговых обязательств создает постоянный спрос на ликвидность, даже если фактические инвестиции не увеличиваются.
Подобная “кредитная экспансия” – которая на самом деле является просто рефинансированием долга – неустойчива.
Очевидно, что проблема задолженности должна быть решена.
И Китайское правительство над ней работает, осуществляя политики, направленные на поддержку реструктуризации долга.
Например, в 2015 году центральное правительство помогло местным властям реструктурировать CN¥3,2 трлн ($471.9 млрд) рискового долга, и ¥5 триллионов в этом году.
Его общий план обмена долга на акции мог бы увеличить воздействие этих усилий.
Но эти стратегии не могут полностью решить проблему долга Китая, не в последнюю очередь потому, что наибольшая доля задолженности Китая приходится на государственные предприятия.
Предложенное решение, включало бы широкую реструктуризацию крупных государственных предприятий.
Продажа или передача государственных активов покрыла бы долговые обязательства, что даст возможность государственному сектору выйти из его обремененного долгами статус-кво. Такой подход позволил бы также создать возможность для продвижения приватизации, которая могла бы поддержать инновации и конкурентоспособность.
Второй рискованной тенденцией является быстрое снижение инвестиций в основной капитал с 20% до примерно 8% в настоящее время.
Снижение было особенно заметно в частном секторе.
В 2002-2012, рост инвестиций частного сектора был в среднем около 20%; к концу прошлого года, он составил всего 10%, а с января по август этого года, он составил всего 2,1%, с ошеломляющим спадом 1,2% в июле.
Инвестиции в недвижимость также замедлились, увеличившись чуть более чем на 1% в прошлом году, в силу целого ряда ограничительных политик.
Учитывая, что частные инвестиции составляют не менее 60% от общего объема инвестиций в производство, это, несомненно, будет иметь макроэкономические последствия.
И, хотя двузначный рост инвестиций государственного сектора смягчит общий результат, эта тенденция, также отражает проблемы доминирования государственного сектора. Частные компании испытывают трудности с получением кредитов у государственных коммерческих банков и находятся в ��евыгодном положении на рынке прямого финансирования.
Более того, частным фирмам перекрыт доступ к капиталоемким, высокотехнологичным отраслям, где доминируют государственные предприятия.
В большинстве современных секторов услуг, доля негосударственных субъектов остается небольшой, ограничивая частные инвестиции.
Третьей тенденцией, которая должна бы обеспокоить Китай является то, что безработица остается на относительно стабильном уровне.
Поскольку уровень безработицы не является чрезмерно высоким, это может показаться хорошей новостью.
Но она отражает некоторые негативные тенденции, начиная с долгосрочного отставания в росте производительности.
Темп роста производительности Китая, чей средний показатель в течение последних 20 лет составляет 8%, в настоящее время мог упасть до менее 6%.
Страна не расположена к всплеску производительности.
По данным Национального бюро статистики, с 2010 года рост занятости в секторе услуг значительно превосходит производственный сектор, в противоположность к предыдущей тенденции.
Учитывая необходимость Китая отойти от производства, это не так уж плохо.
Но большинство созданных рабочих мест в секторе услуг, находятся в низкооплачиваемых, низкопроизводительных секторах.
Что еще хуже, часто неформальные рабочие места, характеризуются высокой текучестью кадров, что препятствует накоплению человеческого капитала.
Стабильный уровень занятости в Китае также отражает – опять же – недостатки в государственном секторе.
Несмотря на общее замедление роста, из государственных предприятий было уволено небольшое число работников.
Другими словами, в государственном секторе Китая существует огромная скрытая безработица, который и без того преследуют другие виды избыточных мощностей.
У Китая нет простого варианта для решения этой проблемы. Если правительство продолжает поддерживать государственные предприятия, особенно фирмы “зомби”, концентрация большого количества работников в низко производительных, застойных государственных предприятиях, по-прежнему будет подрывать рост производительности.
Но, если Китай проведет реструктуризацию государственного сектора, безработица будет расти.
И, при этом безработным работникам государственного сектора, как правило, гораздо сложнее будет найти новую работу, чем их коллегам из частного сектора.
Тем не менее, реструктуризация государственного сектора представляется неизбежной.
И действительно, помогла бы решить ряд наиболее фундаментальных проблем, с которыми сталкивается Китай, от долгов и избыточных мощностей до низкой конкурентоспособности.
Несомненно, некоторые утверждают, что государственные предприятия должны иметь возможность продолжать свою деятельность, ссылаясь на их огромные прибыли.
Но эти прибыли являются результатом их монопольного статуса и массивных государственных инвестиций, которые приносят меньшую прибыль, чем инвестиции частного сектора. Поэтому прогресс в области реформы государственных предприятий настолько актуален, независимо от краткосрочных и даже среднесрочных проблем, которые он может создать.
Двадцать лет назад, Чжу Жунцзи, в то время Премьер, начал проводить подобную реформу, с целью укрепления эффективности государственных предприятий и создания пространства для инвестиций частного сектора.
Но эти реформы были неполными, а некоторые из них даже были свернуты, с госпредприятиями, вернувшими себе, в некоторых случаях, долю рынка.
В 2013 году, Третий Пленум 18 ЦК Коммунистической партии Китая взял на себя обязательство, целью которого было реформирование государственных предприятий, путем смешанной формы собственности.
Но и здесь прогресс был недостаточным.
И, по сути, без стратегической реорганизации государственных предприятий, смешанная форма собственности станет характерной чертой только несущественных секторов.
Если Китай хочет добиться успеха в своей экономической реструктуризации, модернизации промышленности, а также расширении высокопроизводительных услуг, роль государственных предприятий должна быть ограничена несколькими соответствующими секторами.
Только тогда Китай сможет вернуть свою динамичность и сохранить свое экономическое развитие на правильном пути.
<d>
Как улучшить стратегию вакцинации в Европе
БРЮССЕЛЬ – COVID-19 принес огромные страдания всей Европе, а медленное внедрение вакцины в Европейском союзе грозит продлить агонию.
Если лидеры региона не предпримут решительных действий в ближайшее время, пандемия может нанести необратимый ущерб самому ЕС.
Когда коронавирус поразил регион в 2020 году, государства-члены ЕС не смогли договориться о разработке вакцины — своей основной линии защиты от него.
Национальные правительства вверили вопрос приобретения вакцины Еврокомиссии, но затем не смогли согласовать свои стратегии производства и распространения или прийти к консенсусу относительно того, какие группы следует вакцинировать в первую очередь.
Совсем недавно 13 европейских стран приостановили использование вакцины «Оксфорд-АстраЗенека», после того как у некоторых людей, получивших ее, развился атипичный тромбоз сосудов.
Последовавшее за этим заключение Европейского агентства по оценке лекарственных средств (ЕАОЛС), что вакцина «Оксфорд-АстраЗенека» «безопасна и эффективна», успокоило не всех.
В то время как несколько стран ЕС продолжили или возобновили введение вакцины, Дания, Норвегия, Финляндия и Швеция не отменили запрета на нее, а Франция ограничила ее использование в отношении лиц старшее 55 лет.
Так, продолжающиеся разногласия подогревают недоверие общества не только к вакцине «Оксфорд-АстраЗенека», но и ко всей кампании по вакцинации против COVID-19.
Первоочередной задачей ЕС на ближайшие недели должно стать решение проблемы нехватки вакцин.
Здесь государства-члены не смогли договориться, и некоторые решительно покупают товары за пределами ЕС.
Венгрия распределяет российскую вакцину «Спутник V», Словакия уже ее закупила, и Чехия тоже собирается это сделать, при этом Венгрия к тому же закупила сотни тысяч доз китайской вакцины «Синофарм».
Кроме того, Австрия и Дания недавно объявили о заключении отдельного соглашения с Израилем на производство следующего поколения вакцин против COVID-19.
Этот договор, в частности, предусматривает создание совместного фонда для исследований и разработок, а также сотрудничество в клинических испытаниях за пределами обычных программ ЕС.
В то же время Европа должна защищать людей из группы риска, которые либо ждут вакцинации, либо не реагируют на вакцины из-за наличия определенного заболевания или получения определенных видов лечения.
В США в решении этой важной проблемы пришли на помощь высокоэффективные моноклональные антитела.
Франция, Германия и Италия не стали дожидаться одобрения ЕАОЛС в отношении этих методов лечения, ограничившись согласием собственных национальных регулирующих органов и полагая, что национализм в вопросе антител может проявиться в не меньшей степени, чем в вопросе вакцинации.
Столкнувшись с этими проблемами, Европейская комиссия создала целевую группу для управления поставками вакцин в ближайшие месяцы.
Целевая группа, возглавляемая Тьерри Бретоном, комиссаром ЕС по внутреннему рынку, стремится мобилизовать все доступные европейские производственные мощности вокруг смелой цели — иммунизации 70% взрослого населения Европы к концу лета.
В то же время президент Еврокомиссии Урсула фон дер Ляйен объявила в феврале об учреждении инкубатора Управления готовности и чрезвычайного реагирования в области здравоохранения (УГЧРЗ) — организации по работе с новыми вариантами коронавируса.
УГЧРЗ должно сыграть роль, подобную той, что в США выполняет Управление перспективных биомедицинских исследований и разработок (УПБИР), которое стало ключевым звеном в беспрецедентно быстрой разработке вакцин «Оксфорд-АстраЗенека», «Модерна» и «Джонсон и Джонсон». Также с помощью УПБИР Соединенные Штаты смогли наладить массовое производство вакцины от COVID-19, что продвинуло их намного дальше на пути иммунизации, по сравнению с Европой.
Успех мероприятия американского правительства «Операция “Cверхсветовая скорость”» по разработке вакцин против COVID-19 связан не только с бюджетом программы в размере более 12 миллиардов долларов, но и с ее интеграцией и координацией шагов по всей цепочке создания стоимости вакцины, от фундаментальных исследований до крупномасштабного производства и распространения.
Эта стратегия предполагала принятие значительного риска, разделяемого между государственным и частным секторами экономики.
Управление «Сверсветовой скоростью», возложенное на старшего фармацевтического руководителя, имеющего опыт в области вакцинологии, и высокопоставленного генерала армии США, ответственного за логистику, было еще одним решающим фактором успеха плана.
Если ЕС стремится воспроизвести подобную инициативу в Европе, очевидно, что мобилизация достаточных финансовых ресурсов станет серьезным препятствием, хотя, возможно, и не самым большим.
Гораздо более серьезной проблемой может стать достижение консенсуса между государствами-членами и Европейской комиссией о предоставлении УГЧРЗ достаточной автономии для обеспечения гибкости, которая потребуется данному Управлению. Европейский инновационный совет (ЕИС), недавно торжественно открытый госпожой фон дер Ляйен и президентом Франции Эммануэлем Макроном, может предложить интересную модель в этом отношении.
Вместе с Европейским инвестиционным банком ЕИС реализовал идею помочь Европе принять участие в создании CureVac, вакцины против COVID-19 следующего поколения, которой обеспечен успех на рынке.
Как бы ни выглядела новая форма деятельности, европейские лидеры должны срочно ускорить внедрение вакцины против COVID-19 в регионе.
Кроме того, они должны определить новую амбициозную стратегию поддержки фармацевтических инноваций в Европе на благо людей во всем мире.
<d>
Фантазии о перевороте в России
ВАШИНГТОН – «Господи, – заявил президент США Джо Байден в марте, – это человек не может оставаться у власти». Он говорил о президенте России Владимире Путине, чья агрессивная война в Украине потрясла мировую (особенно европейскую) экономику.
Хотя Белый дом тут же пояснил, что Байден выразил моральное возмущение и не призывал к смене режима, идея возможного государственного переворота в Кремле привлекла много внимания, особенно на фоне огромных потерь российской армии – как личного состава, так и техники.
За несколько недель до заявления Байдена американский сенатор Линдси Грэм призвал российского Брута «убрать» Юлия Цезаря в лице Путина, и, по мнению некоторых наблюдателей, российские военные офицеры или службы безопасности вполне могут так поступить.
Политики и государственные чиновники, среди которых, согласно сообщениям, растёт недовольство, могут поддержать эти действия, и этому может также способствовать широкое дезертирство союзных Путину элит.
Однако, скорее всего, всё это – бесплодные мечтания.
Военные перевороты, как правило, зависят от двух факторов: от предрасположенности офицеров к свержению правительства и от превентивных мер, предпринимаемых режимом.
В тщательно сконструированной Путиным Крепости Россия, первого мало, а второе имеется в изобилии.
За пределами Африки и Юго-Восточной Азии успешные военные перевороты случаются всё реже.
Например, из 55 попыток переворотов, предпринятых в арабском мире в период с 1949 по 1980 годы, только половина оказались успешными.
А с тех пор успешными были лишь 8 попыток.
Эти цифры не объясняются прогрессом в демократизации или ростом уважения к гражданской власти.
Напротив, это результат мер, которые предпринимают руководители для защиты своих режимов от переворотов, например, с помощью тотального мониторинга войск или усиления соперничающих секретных агентств.
В Египте в любом воинском подразделении численностью более 30 человек имеется представитель секретных служб, а телефоны солдат и их семей могут прослушиваться.
Кроме того, чтобы предотвратить появление групп заговорщиков, режимы постоянно разжигают напряжённость в отношениях старших офицеров и препятствуют коммуникациям между армейскими корпусами.
Во время американского вторжения 2003 года иракским полевым подразделениям не позволялось обмениваться информацией между собой напрямую; вместо этого рапорты подавались в штабы, а затем их передавали обратно на фронт.
В России Путин давно применяет аналогичную тактику. В некоторых случаях он просто использует старые советские методы, например, включение идеологических кадров (так называемых комиссаров) в состав военных подразделений, чтобы контролировать настроения в войсках и выявлять потенциальных «предателей».
Сегодня эту роль выполняет Федеральная служба безопасности России, преемница КГБ, продуктом которого, кстати, является и сам Путин.
Преторианская гвардия, лояльная Путину, а не государству, защищает Кремль, при этом элитные дивизии, размещённые вокруг Москвы, дополняются множеством подразделений безопасности.
Путин также наделяет разведывательные организации пересекающимися мандатами, чтобы они могли действовать как сдержки и противовесы друг для друга.
В 2016 году он назначил верного себе человека руководителем вновь созданной Росгвардии, чтобы подавлять несогласие внутри страны.
Если президенты США каждое утро получают доклад разведки с подробностями о событиях в мире, то Путин каждый день получает доклады с анализом махинаций элиты. Подобные меры радикально уменьшают возможности офицеров обсуждать саму идею переворота, а уж тем более его организацию.
Несмотря на все эти усилия, определённые условия (например, внутренние раздоры, экономический кризис, иностранное давление) могут повысить мотивацию армейских офицеров, чтобы они бросили вызов режиму.
Но даже в этих ситуациях попытки переворота далеко не гарантированы.
Хотя общественно-политический хаос спровоцировал военные перевороты в Нигерии и Турции, армия Колумбии воздержалась от подобных действий в сравнимой ситуации.
Или, например, в Гане затяжной экономический спад заставил армию страны действовать, но в Кот-д’Ивуаре армия проявила сдержанность в аналогичных обстоятельствах.
Впрочем, меньше всего спровоцировать переворот способно иностранное давление, например, приостановка помощи или введение санкций: этого не удалось сделать в самых разных странах, от Ирака до Перу.
Военные могут с большей вероятностью реагировать на решения, которые негативно влияют на их корпоративные интересы.
Например, сокращение бюджетного финансирования или уменьшение армейской автономности могут спровоцировать определённую реакцию, хотя российские офицеры не вышли из казарм в 1990-е годы, когда Кремль резко сократил бюджет и размеры армии.
Кроме того, военных могут заставить действовать катастрофические авантюры за рубежом.
Раскол в рядах офицерского корпуса – ещё один потенциальный триггер.
В Турции противоречия между генералами и младшими офицерами подтолкнули первых захватить власть.
То же самое может произойти в России, если младшие полевые офицеры, разочарованные провальными результатами вооружённых сил РФ в Украине, восстанут против высших чинов.
Но даже без такого восстания падение морали в армии может мотивировать офицеров к действиям.
По оценкам НАТО, от семи тысяч до 15 тысяч российских солдат погибли в Украине в первый месяц сражений.
По данным президента Украины Владимира Зеленского, были убиты почти 20 тысяч российских солдат, в том числе восемь генералов.
Для сравнения: в Афганистане за десять лет Россия потеряла примерно 15 тысяч солдат, а Америка потеряла меньше дюжины генералов за восемь лет её официальной военной операции во Вьетнаме.
Весьма возможно, что столь большие цифры погибших возбуждают страх и сомнения в рядах российских солдат в Украине; сообщается об их сдаче в плен, дезертирстве и саботаже, что свидетельствует о невероятно низком состоянии их морального духа.
Желание прекратить кровавую бойню и восстановить армейский дух может подтолкнуть военных офицеров к мыслям о том, чтобы бросить вызов путинскому режиму.
Впрочем, такие потенциальные мотивы переворота носят спекулятивный характер.
С 1905 года российская армия в целом остаётся аполитичной.
Когда шеф разведки Лаврентий Берия был отстранён от власти в 1953 году, а советский лидер Никита Хрущёв – в 1964-м, армия просто выполняла планы политического руководства в ходе этих «разборок» внутри элиты.
Когда в 1991 году сторонники жёсткой линии в Коммунистической партии безуспешно попытались свергнуть Михаила Горбачёва, практически все старшие военные офицеры оставались в стороне.
Военное руководство России, похоже, привержено идее гражданской власти и не считает, что армия обязана действовать как защитник государства, хотя так, например, считают военные в Египте и Пакистане.
В результате российская армия превратилась в пассивного политического игрока.
Вывод российских войск из северной Украины, наверное, усилит разочарование элиты и снизит гражданский моральный дух.
Но военный переворот в России остаётся столь же невероятным, как и проталкивавшаяся путинской пропагандистской машиной идея, будто украинцы встретят российских захватчиков как освободителей.
<d>
Предельно возможный компьютер
Персональный компьютер, стоящий на моем столе, в сотни раз быстрее и имеет в тысячи раз больше памяти, чем универсальная ЭВМ, которая обслуживала весь мой университет в те годы, когда я был студентом.
Предполагается, что такой прогресс в увеличении скорости обработки информации и емкости запоминающего устройства будет продолжаться до тех пор, пока законы физики не станут налагать определенные ограничения. В конце концов, мы не можем уменьшить атомы или увеличить скорость света.
А теперь представьте, что компьютерная технология наконец достигла этих пределов.
Представьте, далее, что каждую звезду каждой галактики в обозримой вселенной каким-то образом сумели снабдить компьютерами этого «предельно возможного» типа.
Было бы огромное количество очень быстрых компьютеров.
Далее, если бы они были соединены вместе, мы могли бы думать о них, как об одном большом компьютере параллельного действия: назовем его «Вселенский компьютер».
Конечно, есть такие задачи - к примеру, обработка текста - для которых этот воображаемый компьютер был бы полезен не более, чем любой из составляющих его компьютеров, работающий отдельно.
Но для больших итерационных задач, решаемых методом проб и ошибок, например взлом кодов, скорость и мощность такого интегрированного «Вселенского компьютера» в значительной степени превосходили бы все, что мы когда-либо надеялись создать, ведь правда?
Запомните эту мысль.
Квантовая теория - раздел физики, где исследуются элементарные частицы и микроскопические свойства вещества - достигла самого глубокого проникновения в суть природы и описала на удивление полностью противоречащие чувству интуиции явления.
Например, здесь предполагается, что элементарные частицы путешествуют одновременно по нескольким траекториям, а не локализованы в каждый момент времени каком-то одном положении.
Нет никаких сомнений, что квантовые явления, если их смогут применить, произведут революцию в обработке информации, сделают возможными такие методы вычислений, которые не сможет продублировать ни один из существующих ныне компьютеров, даже в принципе.
Среди задач, для решения которых идеально подойдут квантовые вычисления, будут «алгоритмические поиски». Выражаясь простым языком, алгоритмические поиски - это то, что программисты компьютеров используют в качестве последнего средства, когда ищут математическую иглу в стоге сена: они заставляют компьютер поочередно проверять все возможные ответы до тех пор, пока он не найдет правильный.
Очевидно, что ресурсы, необходимые для таких поисков, пропорциональны числу возможных ответов: здравый смысл говорит нам, что проверка тысячи возможных ответов потребует в тысячу раз больше операций, чем проверка одного.
Проверка миллиона возможных ответов требует в миллион раз больше операций.
Но в фундаментальной физике наше чувство здравого смысла неприменимо. В 1996 году ученый-компьютерщик Лов Гровер открыл квантовый алгоритм - способ программирования квантового компьютера - с помощью которого можно проверить миллион возможных ответов, затратив на это всего лишь тысячу отрезков времени, необходимых для проверки одного ответа.
И триллион возможных ответов, затратив только миллион временных интервалов, необходимых для проверки одного, и так далее без ограничений.
Что будет происходить внутри квантового компьютера, когда он будет выполнять алгоритмический поиск?
К сожалению, нужно признать, что большинство физиков этот вопрос поставит в тупик и приведет в замешательство.
Многие будут объяснять квантовые явления, используя для этого расплывчатые выражения, или еще хуже, они просто постараются уклониться от ответа вообще.
И действительно, квантовые явления нельзя наблюдать непосредственно.
Но мы можем вывести их существование и свойства, измеряя их воздействие на вещи, за которыми мы можем наблюдать непосредственно. Мы также никогда не наблюдали живых динозавров, но мы знаем, что они существовали - и достаточно много знаем о том, как они жили - на основании ископаемых следов и остатков.
Все возрастающее число физиков, в их числе и я, принимают интерпретацию квантовой механики как механики «многих вселенных».
Мы пришли к заключению, что то, что мы наблюдаем, как единичную частицу, в действительности является одной из бесчисленного числа похожих сущностей из различных вселенных, неуловимым образом влияющих друг на друга посредством процесса, называемого «квантовой интерференцией». Для нас в квантовых вычислениях не существует никакой тайны, а лишь только чудо.
Согласно этой точке зрения квантовые вычисления возможны потому, что квантовый компьютер выполняет огромное число отдельных вычислений в различных вселенных и затем совместно использует результаты посредством квантовой интерференции.
Уравнения квантовой теории описывают это явление шаг за шагом.
Но поскольку совместное использование такой информации достигается лишь посредством квантовой интерференции, то те же самые уравнения резко ограничивают число типов задач, которые можно решить с помощью квантовых вычислений, или решение которых может быть ускорено с их помощью.
Исключается, например, прямая связь между вселенными.
В действительности, на данный момент известно немного полезных квантовых алгоритмов.
Алгоритм Гровера - один из них.
С помощью других известных квантовых алгоритмов можно легко взломать наиболее широко используемые сейчас системы шифрования.
Соответственно, в лабораториях привычным явлением уже стало использование систем шифрования, в которых применяют квантовые вычисления, и таким образом это является предвестником развития исключительно безопасных способов связи, защищенных даже против квантовой атаки и обладающих иммунитетом к будущим достижениям в области математики и технологии.
Так получается, что квантовую криптографию относительно легко применить.
К сожалению, у нас нет компьютеров, мощности которых было бы достаточно для выполнения любых других полезных квантовых алгоритмов; создание мощного квантового компьютера явится главной научной и технологической проблемой последующих десятилетий. Но физики-теоретики уже знают, какое количество различных типов компонентов потребуется для создания квантового компьютера, и насколько сложными эти компоненты должны быть.
Самое удивительное то, что фактически любое взаимодействие между двумя несущими информацию сущностями, включая атомы и элементарные частицы, годится для этих целей.
Как заметил физик Сет Ллойд, «практически все становится компьютером, если вы светите на это правильным типом света».
Когда-то давно было выдвинуто предположение, что компьютер одного типа, при наличии необходимого времени и памяти, может смоделировать поведение любого другого состояния вещества.
Оказалось, что существующие компьютеры, или даже воображаемый «вселенский компьютер» такими не являются.
Но универсальный квантовый компьютер стал бы таким.
В квантовой физике, такая вычислительная универсальность является частью сущности всего вещества - и таким образом постижимостью природы.
Ни в каком другом разделе физики не происходит такого широкомасштабного взаимодействия теории, эксперимента, технологии и философии.
Ни в какой другой области научных исследований нет таких многообещающих указаний на то, что нам удастся понять строение вселенной.
<d>
Четыре года несостоятельности президента Буша
Многие люди во всем мире удивляются, как мало внимания президент Буш уделяет экономике в своей предвыборной кампании.
Но меня это нисколько не удивляет: если бы я был на месте президента Буша, последнее, о чем я бы стал говорить, была бы экономика.
И все же многие люди смотрят на американскую экономику, даже за эти последние три с половиной года, с некоторой завистью.
В конце концов, годовой экономический рост, составляющий в среднем 2.5%, может быть заметно ниже, чем во время правления Клинтона, но все равно выглядит хорошо на фоне анемичного 1%-ного роста в Европе.
Однако за этой статистикой скрывается вопиющий факт: средняя американская семья сегодня находится в более тяжелом финансовом положении, чем три с половиной года назад.
Средняя величина (медиана) реального дохода сократилась на более чем 1500 долларов в реальном исчислении, и американские семьи страдают от того, что рост заработной платы отстает от инфляции, и стремительно увеличиваются основные хозяйственные расходы. Короче говоря, этот рост пошел на пользу только тем, кто находится на вершине кривой распределения доходов, т.е. той же самой группе населения, которая процветала на протяжении последних тридцати лет и которая извлекла наибольшую выгоду из снижения налогов, предпринятого Бушем.
Например, около 45 миллионов американцев сегодня не имеют медицинской страховки - это на 5.2 миллиона больше по сравнению с 2000 годом.
Семьи, которым посчастливилось иметь медицинскую страховку, вынуждены платить годичные взносы, увеличившиеся почти вдвое до $7500.
Американцы также находятся перед лицом растущей нестабильности рабочих мест Впервые с начала 1930-х годов за целый период правления президентской администрации имела место чистая потеря рабочих мест.
Но сторонники Буша задаются вопросом: "действительно ли Буш виноват в этом?
Разве экономический спад не начался до того, как он пришел к власти?"
На этот вопрос можно ответить однозначно - Буш д��йствительно виноват Каждый президент получает что-то в наследство от своего предшественника.
Экономика начинала идти на спад во время прихода Буша к власти, но Клинтон оставил огромный избыток федерального бюджета в размере 2% ВВП - средства, за счет которых можно было финансировать здоровое восстановление экономического роста.
Буш растратил этот избыток и превратил его в дефицит, равный 5% ВВП, понизив налоги для богатых.
Рост производительности, сохранившийся на прежнем уровне во время экономического спада, представлял как благоприятную возможность, так и сложную задачу для правительства. Благоприятная возможность заключалась в том, что при хорошем управлении экономикой доходы американцев могли продолжать расти, как это было в 1990-х годах.
Сложность заключалась в управлении экономикой таким образом, чтобы рост был достаточным для создания новых рабочих мест, необходимых новым работникам на рынке труда.
Буш не справился с этой задачей, и Америка упустила возможность из-за неправильного выбора .
Действительно, экономика получила небольшой стимул за счет предпринятого Бушем понижения налогов, возможно, более сильный в краткосрочной (но не в долгосрочной) перспективе, чем это было бы без снижения налогов.
Но существовали другие возможности более сильного стимулирования экономики при гораздо меньших затратах.
Целью Буша, однако, было не поддержание стабильности и процветания экономики, но проведение налоговой политики, которая сняла бы налоговое бремя с плеч тех, кто лучше других может позволить себе нести него.
Неудачная политика Буша не только дорого обошлась экономике, она поставила ее в гораздо худшее положение с точки зрения будущего развития. По беспристрастному мнению Бюджетного офиса Конгресса, даже без новых расходных инициатив и налоговых предложений Буша, обходящихся стране в триллионы долларов, решить в обозримом будущем проблему дефицита или даже сократить его вдвое, как обещает Буш, невозможно.
Сокращение государственных расходов на инфраструктуру, образование, здравоохранение и технологии, от которых зависит будущее здоровье американской экономики, поставит под угрозу долгосрочный экономический рост.
Поскольку фискальная политика оказалась не в состоянии стимулировать экономику, основная нагрузка легла на кредитно-денежную политику.
Понижение ставок процента дало результаты (небольшие), но главным образом за счет рефинансирования жилищных ипотечных кредитов, а не увеличения инвестиций.
Возросшая задолженность американских семей уже приводит к росту числа банкротств и, скорее всего, замедлит темпы восстановления экономики.
Также резко вырос и национальный долг.
Огромный внешнеторговый дефицит предоставляет возможность наблюдать за тем, как самая богатая страна в мире занимает за границей почти два миллиарда долларов в день, ослабляя доллар и становясь крупнейшим источником нестабильности в мире.
Некоторые надежды на будущее могли бы возникнуть, если бы Буш признал свои ошибки и изменил курс.
Но нет: Буш отказывается нести ответственность за экономику, также как его администрация отказывается взять на себя ответственность за неудачи в Ираке.
В 2003 году, осознав, что понижение налогов для богатых не оказалось достаточным стимулом для экономики, как было обещано, администрация отказалась пересмотреть свою стратегию и просто прописала увеличение дозы того же препарата.
Сейчас они обещают сделать это понижение налогов постоянным.
Реальная опасность заключается в том, что это одно из обещаний, которые Буш, в случае его переизбрания, постарается сдержать.
В конце августа я присоединился к девяти американским лауреатам Нобелевской премии по экономике, подписавшим открытое письмо к американской общественности.
Сложно найти двух экономистов, не говоря уже о лауреатах Нобелевской премии, сходящихся друг с другом во мнениях.
Но в данном случае мы были настолько озабочены создавшимся положением, что преодолели все разногласия.
Мы написали: "Президент Буш и его администрация проводят необдуманную и опасную политику, ставящую под угрозу здоровье нашей экономики в долгосрочной перспективе.. Различия между президентом Бушем и Джоном Керри в области экономической политики и управления экономикой гораздо глубже, чем различия между любыми другими кандидатами на пост президента на нашей памяти.
Президент Буш считает, что понижение налогов, приносящее выгоду самым богатым американцам, является решением практически всех экономических проблем".
В этом, как и во многом другом, Буш абсолютно неправ, но он слишком упрям, чтобы признать это.
<d>
Дорога Бирмы идет через Пекин
НЬЮ-ЙОРК - Три неопровержимых факта устанавливают границы для переговоров, которые ведет посредник ООН Ибрагим Гамбари, курсируя между правящими генералами Бирмы и задержанным лидером оппозиции Аунг Сан Суу Кий.
Во-первых, несмотря на героическое руководство Буддистского духовенства и сообщества сторонников демократии, почти 50 лет плохого правления военных и террористической тактики утомили людей Бирмы, которым скорее всего будет трудно поддерживать свое сопротивление без очевидных расколов среди правящих генералов или широко распространенного дезертирства среди простых солдат.
Во-вторых, генералы Бирмы знают, что им предстоит сделать непреклонный выбор: или сохранить власть, или рисковать заключением, изгнанием и возможной смертью.
В их глазах это фактически не оставляет им никакого выбора, кроме как держаться за власть любой ценой.
Наконец, пока Китай оказывает политическую, финансовую и военную поддержку правителям Бирмы, какие-либо значительные изменения практически невозможны.
До тех пор, пока Китай не решит, что более законное правительство в Бирме принесет ему больше пользы, чем сегодняшний некомпетентный военный режим, мало что может произойти.
Решение Китая блокировать решение Совета Безопасности ООН осудить нападение бирманского режима на Буддистских монахов и других мирных протестующих подчеркивает его давнюю политическую поддержку хунте.
В январе этого года Китай наряду с Россией наложил вето на резолюцию Совета Безопасности, которая осудила нарушения прав человека в Бирме и призвала правительство прекратить нападения на этнические меньшинства, освободить политических заключенных и начать переход к национальному примирению и демократии.
В течение многих лет Китай также блокировал значительные санкции против Бирмы.
Экономические связи Китая с правителями Бирмы стратегически важны для обеих сторон.
Ежегодная двусторонняя торговля, оцениваемая в $1,1 миллиард – огромная сумма, учитывая, что суммарный ВВП Бирмы составляет $9,6 миллиардов – обеспечивает экономическую “дорогу жизни” для бирманского правительства.
Китай также является самым крупным военным поставщиком Бирмы.
В то же время $2-миллиардный нефтепровод, который Китай хочет построить от южного побережья Бирмы до китайской провинции Юньнань, позволит Китаю доставлять ближневосточную нефть в свои южные области более легко и надежно.
Когда его строительство будет завершено, нефтепровод сделает Китай гораздо менее восприимчивым к внешнему военному давлению в случае международного конфликта.
Таким образом, ставка для Китая в Бирме является высокой, так же как и китайские опасения по поводу того, как какое-либо будущее правительство “национального примирения” может отреагировать на репутацию Китая в качестве соучастника корумпированных военных правителей.
Нужно помнить, что Америка и ее союзники, столкнувшись со стратегическими опасениями подобного типа во время Холодной войны, тоже поддерживали отвратительные и репрессивные режимы в таких местах, как Заир, Чили и Индонезия.
Но Америка и запад в решающие переломные моменты, действительно, понимали, что времена изменились так сильно, что эти диктаторы пережили свою пользу.
Так что, от таких деспотов, как Фердинанд Маркос на Филиппинах и Чон Ду Хван в Корее, отделались, потому что цена за поддержку их презренных режимов стала более высокой, чем выгода.
В сегодняшнюю эпоху интернета цена за поддержку, которую оказывает Китай генералам Бирмы, быстро растет. Так же, как в Дарфуре, где воспринимаемая поддержка Китая суданскому правительству вылилась в резкую критику и угрозы заклеймить Олимпийские Игры 2008 года как “Игры Геноцида”, поддержка Китаем бирманских генералов, особенно если список погибших будет расти, может вызвать подобные проблемы.
Действительно, Олимпийский бойкот станет более вероятным, если сцены убитых или замученных Буддистских монахов будут мелькать по всему миру.
Кроме того, несчастья в сфере здравоохранения и торговля наркотиками и людьми в Бирме все больше переносятся в южный Китай.
Хотя Китай выразил бирманскому правительству некоторые неопределенные беспокойства по поводу кризиса, он не предпринял никаких действий, которые могли бы в значительной степени повлиять на расчеты режима, несмотря на его необычно уникальные рычаги власти.
Чтобы подтолкнуть Китай взять на себя инициативу по содействию национальному примирению в Бирме, международное сообщество должно убедить Китай, что стремление к реформам и изменениям может быть взаимовыгодным предложением.
Международное сообщество должно ясно дать понять, что интересы Китая будут защищены во время перехода к более открытому обществу в Бирме, и что некоторая версия проекта нефтепровода будет поддержана любым новым режимом.
Поскольку Китай соперничает с Индией за доступ к природным ресурсам Бирмы, Индия также должна принимать активное участие в попытке оказать давление на бирманский режим, процесс, который могла бы эффективно координировать Ассоциация Государств Юго-Восточной Азии (АСЕАН).
В заявлении, изданном 27 сентября, министры иностранных дел АСЕАН выразили удивительную степень осуждения подавлению сопротивления в Бирме.
Они могли бы сыграть существенную ведущую роль в процессе, включающем бирманские партии, Китай, Индию, Европейский Союз, Россию и Соединенные Штаты, которые могли разработать карту дорог для изменений в Бирме.
Такой международный процесс просто не может произойти без Китая.
Дорога к изменениям в Бирме идет через Пекин.
<d>
Инфраструктурное решение
ТОРОНТО – «Инфраструктура, как следует из самой природы этого слова, ‑ сказала бывший госсекретарь США Мадлен Олбрайт в феврале 2013 года, ‑ является основой функционирования общества».
И все же инфраструктура, возможно, была одним из забытых экономических вопросов двадцать первого века.
Действительно, неспособность делать правильные инвестиции в инфраструктуру подпортила потенциал многих стран к повышению экономического роста и занятости.
Хотя дебаты об инфраструктуре имеют тенденцию сосредотачиваться на необходимости больших средств и более креативного финансирования, реальная проблема заключается вовсе не в недостаточных объемах инвестиций.
Скорее, построенная среда обитания ухудшается в результате фрагментированного подхода к планированию инфраструктуры, финансов, реализации и эксплуатации, в котором основной упор делается на стоимость, класс активов и географическое положение.
Разработка нового подхода – основанного на широкой, системной точке зрения – должна стать главным приоритетом для тех, кто обладает возможностью вносить изменения, в том числе для руководителей и высокопоставленных чиновников.
То есть именно то, к чему стремится Инфраструктурная инициатива университета McKinsey, второе заседание которой проходило в Рио-де-Жанейро в прошлом месяце, через содействие практическим глобальным решениям, которые направлены на повышение производительности и эффективности всех аспектов инфраструктуры.
Без подобных решений в период с 2013 по 2030 годы, согласно оценкам, потребуется 57 триллионов долларов инвестиций в инфраструктуру для того, чтобы идти в ногу с ростом ВВП.
Эта сумма превышает суммарную стоимость всего существующего парка инфраструктуры.
Более продуктивная инфраструктура может снизить мировой счет за инфраструктуру на 40% или на 1 триллион долларов в год – экономия, которая могла бы ускорить экономический рост приблизительно на 3%, а это более чем 3 триллиона долларов, к 2030 году.
Это будет способствовать более высокому уровню инвестиций в инфраструктуру, при увеличении, эквивалентном 1% от ВВП, которое бы переводилось в дополнительные 3,4 миллиона рабочих мест в Индии, 1,5 миллиона в Соединенных Штатах, 1,3 миллиона в Бразилии и 700 000 в Индонезии.
Увеличение производительности инфраструктуры начинается на этапе планирования.
Более прагматичный подход к выбору инфраструктурных проектов, в которые следует вкладывать средства – в том числе систематическая оценка затрат и выгод, основанная на четких критериях, которые учитывают более обширные экономические и социальные задачи – может ежегодно сберегать для мира 200 миллиардов долларов.
Некоторые страны уже пожинают плоды подобного подхода.
Центр управления государственными и частными инвестициями в инфраструктуру в Южной Корее сократил расходы на инфраструктуру на 35%; сегодня чиновники отвергают 46% рассматриваемых проектов, в сравнении с 3% ранее.
Аналогично, Великобритания создала программу экономического аудита, которая определила 40 крупных проектов в качестве приоритетных, реформировала общие процессы планирования, а затем создала подкомитет Кабинета министров для обеспечения более быстрой реализации проектов, таким образом сократив расходы на инфраструктуру на 15%.
А Национальная система государственных инвестиций Чили оценивает все предлагаемые проекты с помощью стандартных форм, процедур и метрик – и отвергает целых 35%.
Дополнительные возможности для экономии – в размере 400 миллиардов долларов в год – лежат в более рациональной реализации инфраструктурных проектов.
Существуют крупные возможности по ускорению процедур согласования и приобретения земли, структурированию контрактов для поощрения инновационной деятельности и экономии, а также по улучшению сотрудничества с подрядчиками.
В Австралии штат Новый Южный Уэльс всего за год сократил время утверждения на 11%.
А один скандинавский орган дорожного строительства снизил общий объем расходов на 15%, обновив стандарты разработки, приняв сберегающие техники строительства и воспользовавшись выгодами использования международных подрядчиков, оказывающих комплексные услуги.
Возможности экономии не ограничиваются новыми мощностями.
Правительства могут ежегодно экономить 400 миллиардов долларов просто благодаря увеличению эффективности и продуктивности существующей инфраструктуры.
Например, в США интеллектуальные сети смогут сократить расходы на развитие энергетической инфраструктуры на 2-6 миллиарда долларов в год, в то же время снижая частоту дорогостоящих перебоев в снабжении.
Точно так же, интеллектуальные дорожные транспортные системы могут удвоить или утроить использование актива – обычно за долю стоимости добавления эквивалента в физических мощностях.
«Умная» транспортная система в Великобритании на автостраде M42 сократила время в пути на 25%, число несчастных случаев на 50%, загрязнение на 10% и расход топлива на 4%.
Плата за въезд с целью предотвращения заторов также может снизить потребность в новых мощностях, при этом обеспечивая значительную экономию с точки зрения затрат на топливо и время.
Подобная плата позволила Лондонскому Сити сократить заторы на 30%.
Ни одно из этих решений не является чем-то из ряда вон выходящим.
Они просто требуют менее фрагментированного подхода внутри правительства и более тесного сотрудничества между государственным и частным секторами.
Эта цель достижима как в богатых, так и в бедных странах. Например, швейцарский Департамент по вопросам окружающей среды, транспорта, энергетики и коммуникаций включает национальные цели, установленные Федеральным советом, в единую инфраструктурную стратегию, которая учитывает нужды конкретных секторов.
Аналогично этому, Министерство инфраструктуры Руанды координирует деятельность других министерств и государственных учреждений – обеспечивая согласование инфраструктурных стратегий с региональными планами интеграции восточно-африканского сообщества – и наблюдает за реализацией и эксплуатацией в низовых организациях.
Правительства должны понять, что частный сектор может обеспечить нечто большее, нежели просто инфраструктурное финансирование; он также может предложить ноу-хау в планировании, строительстве и фазах эксплуатации.
Чили, Филиппины, Южная Африка, Южная Корея и Тайвань разрабатывают схемы, которые расширяют роль частных игроков в планировании проектов.
Инфраструктура повышает конкурентоспособность экономик, при этом обеспечивая физическую основу для жизни людей.
Цель директивных органов должна заключатся в том, чтобы инфраструктура полностью реализовывала свой потенциал, и в том, чтобы люди, которые зависят от нее, могли реализовать свой собственный.
<d>
Рушди по-русски
Июнь будет тяжелым месяцем для российских судов.
Шестнадцатого июня непокорный олигарх Михаил Ходарковский и его товарищ по оружию Платон Лебедев наконец-то предстали перед судьями Мещанского районного суда.
Несомненно, это дело привлечет внимание российской и международной прессы.
А за день до открытия судебного процесса над Ходорковским начались слушания по еще одному не менее важному делу.
Но оно касается не олигархов, вмешивающихся в политику, а группы художников и работников музея, чья профессиональная деятельность неожиданно превратилась в щекотливую политическую тему.
В январе 2003 года банда русских православных активистов устроила погром на выставке под названием "Осторожно! Религия" в Музее и Общественном Центре им.
Сахарова.
Организаторы выставки заявили, что хотели привлечь внимание к новой роли религиозных учреждений в российской жизни.
Но православные фундаменталисты сочли произведения искусства богохульными и оскорбительными и разгромили выставку.
В декабре прошлого года двум сотрудникам музея им. Сахарова и трем организаторам выставки были предъявлены обвинения в разжигании религиозной ненависти.
Сейчас им грозит до пяти лет лишения свободы.
Тем временем церковь провозгласила вандалов героями, и с них были сняты все обвинения.
У вандалов были влиятельные покровители.
Все они были членами конгрегации Святого Николая в Пыжах, архиепископ которой Александр Шаргунов - известный радикальный фундаменталист.
В 1997 году он основал движение под названием Общественный комитет "За нравственное возрождение Отечества".
В 2001 году на веб-сайт комитета были помещены инструкции о том, как испортить "аморальные" рекламные щиты, забрызгав их краской.
Последователи быстро испортили 150 рекламных щитов в Москве.
Группа знаменитых представителей интеллигенции, придерживающихся националистических взглядов, включая кинорежиссера Никиту Михалкова, художника Илью Глазунова и писателей Валентина Распутина и Василия Белова, выдвинули петицию, назвавшую выставку "новым этапом сознательного сатанизма".
Они писали, что враги России стараются унизить бессильных "русских людей, их объекты поклонения и исторические ценности".
Кто именно были эти могущественные враги?
Представители интеллигенции их не назвали, однако фашистская политическая партия "Память", не колеблясь, в размещенном на ее веб-сайте обращении призвала православных христиан защитить "господа нашего Иисуса Христа" от "жидовских дегенератов".
Эти тревожные события в мире искусства происходят на фоне растущего национализма и религиозной агрессивности в России.
Православная церковь приобрела за последние годы огромное политическое влияние, и мало кто из политиков осмеливается вызвать ее недовольство.
Выставка в музее им. Сахарова стала объектом критической кампании в средствах массовой информации, и этот вопрос практически тотчас же был поставлен на рассмотрение в Думе, где националистически настроенные депутаты старались превзойти друг друга в осуждении художников и похвалах в адрес вандалов.
В феврале 2003 года Дума приняла постано��ление, в котором говорилось, что целью выставки было разжигание религиозной ненависти и оскорбление верующих и православной церкви.
Генеральному прокурору было поручено принять меры против организаторов - мера, одобренная 265 из 267 депутатов.
В апреле 2003 года, Дума проголосовала за ужесточение закона против разжигания религиозной ненависти, добавив до пяти лет тюремного заключения для нарушителей.
В декабре 2003 года директору музея им. Сахарова Юрию Самодурову было предъявлено обвинение в действиях, "ведущих к разжиганию ненависти и вражды".
Если он будет признан виновным, его могут приговорить к пяти годам лишения свободы.
Но церковь не требует такого сурового наказания.
В марте 2004 года отдел внешних связей Московской патриархии сделал заявление, удивившее всех.
В нем утверждалось, что организаторы выставки в музее им. Сахарова совершили административный проступок, а не уголовное преступление.
Разница заключается в том, что наказанием за административный проступок является штраф, а не тюремное заключение.
Такое смягчение позиции церкви, возможно, было результатом общественных протестов в либеральной российской прессе.
И все же погром в музее Сахарова вызвал цепную реакцию похожих нападок на современное искусство со стороны православных фундаменталистов, контролировать которых церковь не в состоянии.
Анна Алчук - художница, принимавшая участи в выставке в центре им. Сахарова, которой впоследствии были предъявлены обвинения - сказала, что прочитала все 14 томов доказательств, собранных прокуратурой, и что 11 томов целиком состояли из писем от "трудящихся", возмущенных выставкой и требующих наказать художников.
Почти никто из авторов писем выставки не видел- большинство подписали заранее заготовленные письма.
"События вокруг выставки дискредитируют Русскую Православную Церковь, также как фатва, приговорившая к смерти Салмана Рушди, дискредитировала ислам", - говорит вдова Андрея Сахарова Елена Боннер.
Результаты судебных слушаний сложно предсказать, но они дадут ответ на вопрос, утратили ли русские люди свободу художественного самовыражения, приобретенную ими после падения коммунизма.
Разочарование "демократией в стиле Бориса Ельцина" заставила Владимира Путина заняться поиском идеологии, основанной на национализме и прославлении государства.
Путин называет ее "управляемым плюрализмом".
Как видно, Общественный комитет "За нравственное возрождение Отечества" желает быть среди управляющих.
<d>
Планета после пандемии
БАЗЕЛЬ – У учёных нет сомнений: уничтожение природы повышает уязвимость человечества перед вспышками заболеваний, подобными пандемии Covid-19, из-за которой миллионы заболели, сотни тысяч умерли и бессчётное количество людей во всём мире остались без источников существования.
И оно будет мешать долгосрочному восстановлению экономики, потому что больше половины мирового ВВП зависит тем или иным образом от природы.
Сможет ли кризис Covid-19 стать тем пробуждающим звонком (и более того, шансом), который нам нужен, чтобы сменить курс?
Некоторые политики утверждают, что пандемию подобных масштабов нельзя было предвидеть, однако множество экспертов считают, что она была совершенно неизбежной, учитывая широкое распространение зоонозных болезней (то есть болезней, вызываемых патогенами, которые передаются людям от других животных).
На сегодня более 60% новых инфекционных заболеваний имеют животное происхождение.
Эта тенденция напрямую связана с деятельностью человека. Интенсивное сельское хозяйство, вырубка лесов, добыча полезных ископаемых, использование диких животных – вся эта деструктивная деятельность, на которую мы закрываем глаза, считая её «привычным бизнесом», заставляет нас теснее контактировать с животными, а это создаёт идеальные условия для распространения болезней.
И в этом смысле Эбола, ВИЧ, тяжёлый острый респираторный синдром SARS и ближневосточный респираторный синдром MERS (все эти инфекции имеют зоонозное происхождение) были предупреждением, к которому мир не прислушался.
Ситуация с Covid-19 может оказаться иной.
Этот вирус намного резче, чем любой из его предшественников, продемонстрировал, насколько фундаментально связаны здоровье и процветание людей с благополучием нашей планеты – и насколько уязвимыми нас делает эта связь.
Заявления, что защита окружающей среды приведёт к развалу экономику, оказались не только близорукими, но и контрпродуктивными.
В итоге именно уничтожение природы привело к тому, что мировая экономика остановилась.
Кроме того, в отличие от предыдущих вспышек болезней, Covid-19 стимулировал беспрецедентные государственные меры: во всём мире правительства разрабатывают и реализуют всеобъемлющие стратегии восстановления экономики.
Тем самым, перед нами открывается золотой шанс сделать защиту и реабилитацию окружающей среды неотъемлемым элементом наших экономических систем.
Стратегии восстановления экономики должны определяться двумя принципами.
Во-первых, недостаточно одних только стимулов; не менее важно улучшать экологическое регулирование, которое следует разрабатывать при активном участии бизнеса и инвесторов.
Во-вторых, государственные расходы должны распределяться таким образом, чтобы они содействовали улучшению баланса между здоровьем общества, экономикой и природой.
Это означает, что надо инвестировать в зелёные отрасли, а особенно в те, которые приближают нас к экономике замкнутого цикла.
Например, строительство инфраструктуры чистой энергетики (это очень трудоёмкая деятельность) создаст в два раза больше рабочих мест на каждый потраченный доллар, чем инвестиции в ископаемое топливо.
Среди других приоритетов – инвестиции в природный капитал, например, масштабное восстановление лесных экосистем.
Это работа принесла бы много ценной пользы, начиная с повышения биоразнообразия и смягчения угрозы наводнений и заканчивая поглощением углекислого газа из атмосферы.
Эти усилия следует дополнить введением ответственности банков и других финансовых учреждений за методы кредитования, которые способствуют нарастанию природного и климатического кризиса.
Некоторые руководители понимают этот императив.
Международный валютный фонд опубликовал общие рекомендации по зелёному восстановлению экономики, а директор-распорядитель МВФ Кристалина Георгиевапризывает к тому, чтобы сделать экологические требования условием финансовой помощи корпорациям.
Французское правительство уже применяет такой подход.
Кроме того, Евросоюз разрабатывает зелёный план восстановления экономики после Covid-19, который станет дополнением к его «Европейскому зелёному курсу» – программе, призванной восстановить биоразнообразие и ускорить переход к безуглеродной экономике.
Недавно группа из 180 европейских политиков, представителей компаний, профсоюзов, гражданских групп и научных центров опубликовала письмо, призывающее лидеров ЕС одобрить зелёные меры стимулирования.
Впрочем, для достижения устойчивого глобального восстановления экономики политику «зелёного восстановления» должны также поддержать правительства многих других стран.
Пока что многие из них делают нечто прямо противоположное, направляя ресурсы в такие отрасли и на такие виды деятельности, которые разрушают природу.
Тем не менее, сегодня выделяются миллиарды на спасение авиакомпаний, причём зачастую с очень немногими условиями.
Кроме того, некоторые правительства, например, администрация президента США Дональда Трампа, ослабляют действующие экологические нормы и правила, чтобы помочь восстановиться предприятиям, являющимся крупнейшими загрязнителями природы.
Подобные подходы всё труднее оправдать.
Давайте не забывать о том, что накануне пандемии многие страны столкнулись с беспрецедентными лесными пожарами и опустошительными наводнениями.
По мере изменения климата экстремальные погодные события, которые приводят к таким катастрофам, будут становиться всё более частыми и суровыми.
Политики и бизнес-лоббисты могут попытаться отвлечь внимание общества от грядущих проблем.
Но подобные попытки не предотвратят будущие кризисы; и конечно, они не заставят их подождать завершения восстановления экономики после пандемии Covid-19.
Наоборот, возвращение к привычным методам ведения дел может ускорить наступление этих кризисов.
Вместо того чтобы и дальше ковылять от одного кризиса к другому, мы должны начать строить более устойчивую систему, причём уже сегодня.
Сделать сохранение и реабилитацию окружающей среды одной из центральных задач восстановления экономики после Covid-19 – вот идеальная точка для старта.
<d>
Пробуждающий звонок SolarWinds
ВАШИНГТОН – Обнаруженная недавно, ужасная хакерская атака Sunburst против американских и глобальных целей в очередной раз бросила вызов международному сообществу, требуя реакции на участившиеся кибератаки.
Уже год специалисты по кибербезопасности во всём мире наблюдают всплеск хакерских атак на критически важную инфраструктуру, в том числе на организации, занятые борьбой с пандемией Covid-19.
Хотя правительства публично осуждают случаи подобного поведения, очевидно, что требуются дополнительные коллективные действия.
Международного договора по кибер-вопросам не существует, а те 11 необязывающих норм ответственного государственного кибер-поведения, которые были утверждены Генеральной Ассамблеей ООН, отчасти расплывчаты.
Постоянно предлагаются различные дополнительные нормы, и это хорошо.
Однако нормы – это не договоры, и не следует относиться к ним так, будто они ими являются.
Наилучший вариант: сконцентрировать внимание на духе, выраженном в этих нормах, а не только на их букве.
Более того, выявленная новая хакерская атака как раз и показывает, почему международный договор о кибербезопасности, скорее всего, не сработает.
SolarWinds, ведущая американская компания в сфере управления компьютерными сетями, выпускает платформу мониторинга, которая обеспечивает сотрудникам отделов IT-поддержки доступ к устройствам, на которых она установлена.
Недавняя атака на производственную цепочку этой компании позволила взломать функцию обновления её программы с целью установки вредоносной программы под названием Sunburst.
Как сообщает техническое издание «The Register», SolarWinds используется в более чем 425 компаниях из американского списка Fortune 500, во всех крупнейших телекоммуникационных компаниях США, а также в большинстве ведомств американского правительства (и аналогичным образом используется во многих других развитых странах). Компания кибербезопасности FireEye, чьё сообщение о взломе в начале недели помогло разоблачить эту кампанию хакеров, заявила, что многие организации во всём мире могли оказаться в зоне риске, хотя основной целью этой атаки, судя по всему, были государственные органы США.
Правительство США подозревает, что эту атаку совершила российская разведка, а эксперт по кибербезопасности Джефф Мосс утверждает, что обнаружение проводившейся хакерами кампании может спровоцировать их на новые действия.
С точностью мы знаем, что атака на SolarWinds осуществлялась на протяжении многих месяцев и совпала по времени с новым этапом межгосударственных переговоров об усилении и прояснении кибер-норм. Из восьми норм, которые были предложены Глобальной комиссией по стабильности киберпространства, как минимум одна была явно нарушена: это норма, запрещающая «государственным и негосударственным структурам совершать вмешательство на стадии разработки и производства товаров и услуг».
Данная атака могла также нарушить ряд других норм, например, о защите «публичного ядра» (то есть базовой инфраструктуры) мирового Интернета.
(Этот же принцип содержится в «Парижском призыве к доверию и безопасности в киберпространстве», подписанном более чем тысячью государственных, отраслевых и общественных организаций).
Ещё важнее то, что случай SolarWinds может затрагивать как минимум три из 11 норм, одобренных Генеральной Ассамблей ООН, в том числе нормы, призванные защитить производственные цепочки в секторе информационно-коммуникационных технологий, критически важную инфраструктуру и собственно кибер-защитников.
Некоторые критики могут заметить, что формулировки этих норм настолько расплывчаты, что допускают подобного рода деяния.
Мы не согласны.
Кибератаки часто выглядят направленными в некую серую зону между согласованными нормами. Однако это не повод, чтобы их прощать.
В 2015 году, через несколько месяцев после появления одобренной при посредничестве ООН нормы, которая защищает критически важную инфраструктуру, было совершено как минимум три атаки, выглядевших попыткой протестировать потенциальные пределы достигнутого соглашения.
Например, хакеры почти уничтожили сталелитейный завод в Германии, но можно было утверждать, что они оставили неповреждённой официально зарегистрированную критическую инфраструктуру, частью которой он являлся. Затем была отключена украинская энергосеть, но это произошло временно и, как можно утверждать, в период состояния войны, для которого применяются иные правила.
Наконец, один из крупнейших частных телеканалов во Франции подвергся атаке и был вынужден прекратить эфир, однако официально этот канал не считался критически важной национальной инфраструктурой.
Вялая международная реакция на все эти взломы могла сыграть свою роль в стимулировании ещё более сомнительных и заметных хакерских атак: одна из них была направлена на президентские выборы в США в 2016 году.
Эта попытка тоже целилась в серую зону, потому что выборы и их процедуры не были в тот момент официально признаны «критически важной инфраструктурой».
Никто не может всерьёз утверждать, что во всех этих случаях не было никаких нарушений, потому что не было явно нарушены действовавшие нормы.
Нормы – это не юридические обязывающие правила, в которых решающую роль играют точные формулировки.
Скорее, они являются гибкими инструментами: широта возможных интерпретаций может быть их силой, а не слабостью. Они существуют как раз потому, что зачастую очень трудно приспособить существующее международное право к киберпространству, а также потому, что большинство демократических стран не хотят связывать себя международным договором, который будет, несомненно, неадекватно сформулирован и чьё соблюдение будет плохо контролироваться.
Случай SolarWinds демонстрирует, почему это так: в киберпространстве всегда будут появляться новые приёмы, разработанные специально для того, чтобы они не подпали под определения любого конкретного текста. Но эта атака показал также, что работа над новыми нормами (хотя бы как в качестве дополнений к уже принятым) могла бы помочь точнее прояснить, какие именно ценности старается поддержать международное сообщество.
Подход на основе норм, которые не ограничиваются вечно неполными определениями, позволил бы усилить противодействие вредоносной кибер-активности и уменьшил бы желание ею заниматься.
Впрочем, в любом случае понадобится политическая воля, чтобы добиваться соблюдения этих норм и наказывать за явные нарушения.
Лучший способ отговорить от подобных действий плохие государства и их структуры – действовать коллективно, что позволит гарантировать им неизбежные последствия, тем самым, устанавливая общепринятое международное право. В конечном итоге нормы существуют для того, чтобы помогать именно такой реакции и поддерживать её, когда это необходимо, а не препятствовать ей.
Если мы не хотим допустить, чтобы новый всплеск киберконфликтов полностью вышел из-под контроля, нам срочно нужны такие международные действия.
<d>
Новая фискальная стратегия для Германии
БЕРЛИН – Чрезвычайный шок от продолжающейся пандемии COVID-19 и последствия агрессивной войны России против Украины отражаются на всей экономике Германии.
Резкий рост цен на энергию и сырье, а также продолжающиеся и новые сбои в функционировании глобальных производственно-сбытовых цепочек тормозят процесс экономического восстановления.
Потребительские цены и цены производителей растут самыми высокими темпами за последние полвека, а прогнозы роста ВВП пересматриваются в сторону понижения.
Помимо этих потрясений Германия сталкивается с серьезными среднесрочными и долгосрочными проблемами, которые могут привести к дальнейшему замедлению темпов роста и способствовать повышению инфляции. Во-первых, после воссоединения в 1990 году произошло резкое снижение темпов роста производительности, который оставался низким и после мирового финансового кризиса 2008 года.
Более высокая производительность является ключом к долгосрочному экономическому росту, конкурентоспособности и стабильности цен.
Более того, в Германии резко ускоряются демографические изменения, и во второй половине этого десятилетия соотношение пенсионеров к населению трудоспособного возраста заметно возрастет.
Это приведет к усилению давления на системы социального обеспечения и рынки труда, где ограниченный доступ к квалифицированным работникам, и без того являющийся проблемой, будет сдерживать среднесрочные перспективы экономического роста.
Будущий экономический рост также может быть значительно слабее, если не будут осуществлены необходимые инвестиции в декарбонизацию или если переход Германии к климатической нейтральности окажется чрезмерно деструктивным.
Более высокие затраты на ископаемые виды топлива, обусловленные установлением цен на углерод, являются важными стимулами для развития возобновляемых источников энергии, однако эти намеренные относительные изменения цен могут привести к повышению общего уровня цен.
Наконец, ориентированная на экспорт экономика Германии особенно зависит от функционирования и устойчивости международных цепочек поставок, которые с 2020 года оказались хрупкими и уязвимыми к постоянным сбоям.
Экономический рост может быть более медленным, а инфляция более высокой, если частичное изменение или реорганизация мировой торговли приведет к тому, что Германия не сможет полагаться на преимущества международного разделения труда, как это было в прошлом.
На этом фоне Германии нуждается в эффективной, дальновидной и активной налогово-бюджетной политике, которая стимулирует устойчивый рост за счет мер со стороны предложения без дальнейшего разжигания инфляции и, таким образом, нейтрализует текущие риски стагфляции.
В то же время фискальная политика должна учитывать сегодняшние глобальные геостратегические вызовы и укреплять силы частного сектора, необходимые для экономической модернизации, цифровизации и углеродно-нейтрального преобразования.
Эти принципы отражены в новой фискальной стратегии, которую мы недавно представили Федеральному министерству финансов.
Эта стратегия опирается на три столпа и направлена ​​на достижение тщательно выверенного баланса между преодолением текущего кризиса и предотвращением дальнейшего нарастания инфляционного давления.
Первый – это мощный и решительный ответ на такие исключительные события, как продолжающаяся война в Украине.
С этой целью правительство уже осуществило два пакета мер по оказанию помощи домохозяйствам и компаниям, пострадавшим от резкого роста цен на энергоносители, включая быстрые единовременные выплаты уязвимым домохозяйствам.
Это также защищает сильно пострадавшие компании.
Чтобы избежать создания дополнительного инфляционного давления, эти амортизирующие меры должны носить ограниченный, временный и целенаправленный характер.
Например, поддержка компаний оказывается на начальном этапе, для обеспечения того, чтобы сильно пострадавшие, но в то же время прибыльные предприятия, пережили кризис.
Правительство имеет возможность реагировать таким образом благодаря фискальным резервам, созданным до пандемии.
Благоразумие в хорошие времена означают, что у нас было достаточно финансовых резервов для повышения устойчивости экономики в ответ на COVID-19, а теперь и на войну в Украине.
Второй столп нашей фискальной стратегии направлен на инициирование самостоятельного экономического роста за счет высвобождения распределительных и производительных сил рынка.
Таким образом, политика в области предложения является неотъемлемой частью наших усилий по снижению рисков стагфляции.
Стратегия предусматривает фискальную мобилизацию инвестиций частного сектора без дальнейшего сдавливания экономики в сторону инфляционных тупиков.
Это предполагает создание привлекательных стимулов для компаний и высококвалифицированных специалистов, а также расширение возможностей финансирования для берущих на себя риски перспективных предприятий.
В более общем плане мы должны укрепить позиции Германии как хорошего места для ведения бизнеса.
Для этого потребуется более благоприятная для инноваций среда с конкурентоспособной налоговой системой, модернизированным государственным управлением и ускоренными процедурами.
Скорость, с которой Германия сейчас строит терминалы для сжиженного природного газа и ускоряет переход в энергетическом секторе, показывает, что это можно сделать.
Нам необходимо в срочном порядке предпринять аналогичные инициативы в других секторах.
Третий столп нашей стратегии делает акцент на фискальную устойчивость и, следовательно, устойчивость долга.
Это отражено в намерении правительства уже в следующем году вернуться к конституционному “долговому тормозу” Германии (правилу сбалансированного бюджета, которое ограничивает способность государства брать взаймы).
Прекращение фискальной экспансии и возврат к нейтральной позиции также будут способствовать борьбе с инфляцией.
Возвращение к структурно сбалансированным бюджетам обеспечит устойчивость государственных финансов, сохранит доверие инвесторов и общественное доверие к правительству.
Коалиционному правительству потребуются все три, чтобы обеспечить финансирование своих проектов по модернизации.
В период повышенных инфляционных ожиданий фискальная устойчивость и более высокий рост производительности являются взаимодействующими целями.
И то, и другое поможет в сдерживании инфляции и стимулировании экономики Германии.
<d>
Счастливо оставаться 2018 год
МАДРИД – К сожалению, 2018 год не запомнится как год политического и дипломатического успеха.
Хотя международный порядок уже начал разваливаться еще в 2017 году, в этом году глобальная политическая обстановка стала совершенно хаотичной, взрывоопасной и враждебной.
Это не совпадение, поскольку, возможно, это три прилагательных, которые лучше всего описывают Соединенные Штаты при Президенте Дональде Трампе.
С января 2018 года, когда администрация Трампа объявила о введении тарифов на импортные солнечные батареи и стиральные машины, год ознаменовался эскалацией “торговой войны”, которая велась преимущественно – но не исключительно – США против Китая.
Продолжающиеся тарифные споры серьезно подорвали Всемирную торговую организацию и углубили взаимное недоверие в китайско-американских отношениях.
Со своей стороны, Китай в этом году отменил ограничения президентского срока, вызвав опасения, что так называемая новая эра Президента Си Цзиньпина положит конец периоду коллективного лидерства, начатому реформами Дэн Сяопина, которые сами по себе являются корректирующими культ личности Мао.
Этот шаг может также предвещать дальнейшее отклонение от курса Дэн в отношении внешнеполитического сдерживания.
Аналогичным образом, в марте был переизбран Президент России Владимир Путин, и это никого не удивило.
При Путине Россия вновь стала геополитической силой.
И все же, его экономика в основном находится в состоянии стагнации, отчасти из-за ее чрезмерной зависимости от углеводородов.
В условиях отсутствия роста, чтобы поддержать свою популярность внутри страны, Путин сделал ставку на внешнюю политику.
Например, пресс-секретарь предвыборной кампании Путина приветствовал реакцию британского правительства на покушение нервно-паралитическим газом на Сергея и Юлию Скрипаль, поскольку это могло мобилизовать сторонников Путина накануне президентских выборов. А недавнее решение Кремля о блокаде украинских портов в Азовском море, помимо других целей, возможно, также было направлено на повышение рейтинга одобрения Путина внутри страны.
На сегодняшний день опасность состоит в том, что и США, и Россия прекратят соблюдение Договора о ликвидации ракет средней дальности от 1987 года, создавая новую и острую угрозу для Европы, в частности.
Между тем, Ближний Восток продолжает служить полем битвы для некоторых из самых жестоких конфликтов в мире.
Хотя Исламское государство (ИГИЛ) продолжает терять позиции, оно далеко не побеждено – вопреки утверждениям Трампа – и число погибших в гражданской войне в Сирии продолжает расти.
Аналогичным образом, усугубилась гуманитарная катастрофа в Йемене, несмотря на то, что переговоры, застопорившиеся в 2016 году, по крайней мере возобновились и достигли определенного прогресса. В Афганистане продолжается то, что общепризнано самой продолжительной войной в истории США и по оценкам, Талибы теперь контролируют больше территории, чем когда-либо, с тех пор как их правительство было свергнуто в 2001 году.
Вопреки некоторым недавним событиям в вышеупомянутых конфликтах, в 2018 году основы общей стратегии администрации Трампа на Ближнем Востоке остались незатронутыми.
США подтвердили свою поддержку стратегии Израиля, Саудовской Аравии и Объединенных Арабских Эмиратов, которые они рассматривают как оплот против Ирана.
В мае администрация Трампа переместила посольство США в Израиле в Иерусалим.
В том же месяце последовал отказ от ядерной сделки с Ираном от 2015 года и было объявлено о жестком вторичном введении экстерриториальных санкций, что отражается в растущем использовании американского доллара в качестве оружия.
Более того, приняв сторону правительства Саудовской Аравии относительно участия ее собственных спецслужб в убийстве журналиста Джамала Хашогги в октябре, Трамп ясно дал понять, что противодействие Ирану и покупка американского оружия является одним из самых быстрых путей к его сердцу. Результатом его широкомасштабного подхода к Ближнему Востоку стало расширение прав и возможностей сторонников жесткого военного курса по всему региону.
Фактически, в этом году Израиль и Иран были вовлечены в свое первое прямое вооруженное столкновение.
Трамп также, тем или иным образом, способствовал продвижению популизма во всем мире в 2018 году.
В Латинской Америке, Президент Мексики Андрес Мануэль Лопес Обрадор (AMLO) и избранный жителями Бразилии Жаир Болсонару продемонстрировали, что “популизм” может охватывать разнообразные идеологии.
В то время как оба утверждают, что выступают за “народ” и против “элиты”, левая AMLO была избрана частично как упрек Трампу, тогда как Болсонару разделяет подобно Трампу бренд правого национализма и пользуется поддержкой многих бразильских элит.
Российский философ Александр Дугин, которого часто считают одним из главных идеологов Кремля, утверждает, что “популизм должен объединять правые ценности с социализмом, социальной справедливостью и антикапитализмом”.
Этот “интегральный популизм”, по его мнению, прекрасно иллюстрирует нынешняя правящая коалиция Италии, в которую входит движение Пять Звезд, выступающее против истеблишмента, и националистическая партия Лига.
В октябре, правительство Италии спровоцировало конфликт с Европейским союзом (который, к счастью, утих), предложив бюджет, который бросил вызов фискальным правилам ЕС.
Итальянские лидеры оправдывают свою политику во имя устаревшей интерпретации “суверенитета”, аналогичной интерпретации британских Брекситеров, чьи непродуманные действия оставили будущее Великобритании под завесой неопределенности.
В 2018 году произошло несколько позитивных событий.
Конечно, следует поприветствовать ослабление напряженности в отношениях между США и Северной Кореей и еще более глубокое сближение между Северной и Южной Кореей.
Большая заслуга принадлежит Президенту Южной Кореи Мун Чжэ-ину, который воспользовался зимними Олимпийскими играми в Пхенчхане, чтобы установить контакт с Северокорейским лидером Ким Чен Ыном. Последующий поворот Трампа в сторону дипломатии – который привел к его исторической встрече на высшем уровне с Кимом – также следует приветствовать, хотя его администрация еще не достигла ничего, кроме символического прогресса в деле денуклеаризации Корейского полуострова.
Результат промежуточных выборов в США также стал хорошей новостью.
Демократический контроль над Палатой представителей означает, что с января 2019 года политика Трампа будет подвержена большему контролю.
В контролируемом республиканцами Сенате, также имели место и положительные события, где недавно при двухпартийной поддержке была принята резолюция, осуждающая наследного принца Саудовской Аравии Мухаммеда бен Салмана за убийство Хашогги и другая о том, чтобы положить конец поддержке Саудовской кампании в Йемене со стороны США.
В Европе, перспективы на 2019 год будут зависеть, в первую очередь, от трех факторов: Брексита, настаивания на реформе ЕС со стороны Канцлера Германии Ангелы Меркель и Президента Франции Эммануила Макрона и выборов в Европейский парламент в мае.
В любом случае, будем надеяться, что сторонники демократии, верховенство закона, Европейская интеграция и многосторонность одержат победу.
Для тех, кто выступает против этих принципов, был довольно хороший год.
Но они ошиблись, считая, что те, кто их поддерживает утратили волю – и способность –развивать дух сотрудничества и гармонии.
<d>
Европа должна ответить на климатический вызов
БРЮССЕЛЬ – В начале 2015 года Европейский Союз стал первой крупной экономикой, установившей после 2020 года реальную цель по ограничению выбросов парниковых газов (ПГ).
Взяв на себя обязательство сократить выбросы к 2030 году по крайней мере на 40% по сравнению с уровнем 1990 года, ЕС инициировал глобальное движение, кульминацией которого стало принятие Парижского соглашения по климату в конце этого года.
На текущей неделе у ЕС есть возможность вновь поднять знамя климатического лидерства.
Руководители ЕС в настоящее время обсуждают подход блока к Саммиту ООН по климатическим действиям в сентябре этого года, который, как надеется Генеральный секретарь ООН Антониу Гутерриш, послужит политической стартовой площадкой для принятия нового раунда обязательств по сокращению выбросов парниковых газов.
Европейский совет должен ускорить этот процесс, приняв за конечную цель сокращение выбросов на 55% – показатель, который Европейский Парламент одобрил еще в марте.
Это время смелых действий, а не инкрементализма (постепенных, медленных изменений).
Признавая, что первоначальные целевые показатели серьезно не дотягивают до уровня необходимых, Парижское соглашение требует от стран-участниц пересматривать свои прежние обязательства каждые пять лет. Правительства обязались улучшить свои целевые показатели, чтобы они отражали их «самые высокие возможные намерения», и первый такой пересмотр должен состояться до 2020 года.
По данным ООН, около 80 стран уже заявили, что будут менять в сторону увеличения свои климатические обязательства на саммите в этом году.
Недавние заявления Соединенного Королевства, Японии, Новой Зеландии, Чили, Финляндии и Коста-Рики показывают, что эти правительства услышали такой призыв.
Китай и Индия, две из крупнейших и наиболее быстро растущих экономик мира, подтвердили опережение графика в достижении своих первоначальных целей, что предполагает возможность увеличения их целевых обязательств в течение предстоящего года. ЕС должен воспользоваться моментом и возникающими перспективами обеспечения еще более скорой декарбонизации мировой экономики.
Консенсус ученых в отношении изменения климата подчеркивает опасность самоуспокоенности.
Глобальные средние температуры уже на 1ºC выше, чем в доиндустриальную эпоху, и продолжают прибавлять по 0,2ºC за десятилетие.
Мир, который станет на 1,5ºC теплее, не за горами; если мы продолжим идти по нынешнему безответственному пути, потепление на 2ºC или более неизбежно.
Как ясно заявила Межправительственная группа экспертов по изменению климата (МГЭИК), повышение температуры на планете более чем на 2ºC затормозит экономический рост в мире намного сильнее, чем ее повышение на 1,5ºC.
Разумеется, и влияние остальных факторов – повышения уровня моря, бушующих лесных пожаров, подкисляющего воздействия на океаны и экстремальных погодных условий – будет более суровым, более частым и намного более дорогостоящим.
МГЭИК считает, что, во избежание худшего, глобальные выбросы ПГ к 2030 году должны быть сокращены на 45% ниже уровней 2010 года, а к 2050 году снижены до нуля.
Тем не менее, несмотря на неоднократные предупреждения климатологов, глобальные выбросы все еще растут, в том числе и в Европе.
Как недавно признали парламенты Великобритании и Ирландии, после протестов молодежи по всему миру мы столкнулись с чрезвычайной ситуацией в области климата.
Со своей стороны, ЕС работает над планом достижения чистого нуля выбросов к 2050 году.
Но хотя долгосрочные стратегии декарбонизации приветствуются, они не заменяют краткосрочных мер и не должны рассматриваться как панацея от глобального потепления.
Сроки – это самое главное, и без качественно новых усилий по сокращению вдвое глобальных выбросов к 2030 году мы не сможем рассчитывать на безопасное будущее.
К счастью, ЕС имеет хорошие возможности, чтобы возглавить эту работу. Новые целевые показатели в области возобновляемых источников энергии и повышения эффективности ее использования, установленные в прошлом году, поставили ЕС на путь сокращения выбросов на 45% к 2030 году по сравнению с целевым показателем 2015 года в 40%.
Более того, Евросоюз имеет убедительные возможности пойти еще дальше.
В недавнем докладе организации Climate Action Tracker говорит о перспективах гораздо большего сокращения выбросов ПГ в электроэнергетическом секторе ЕС, жилых зданиях и пассажирских автомобильных и железнодорожных транспортных системах, что может привести к сокращению общих выбросов на 52% к 2030 году.
Важно помнить, что расширение масштаба действий по сокращению выбросов не будет означать дополнительного бремени.
Напротив, это обеспечит путь к экономическому обновлению, улучшению качества жизни и снижению энергетической бедности, от которой в настоящее время страдают от 50 до 125 миллионов европейцев.
Согласно отчету Climate Action Tracker, сокращение выбросов в соответствии с целью потепления не более чем на 1,5°C создаст к 2030 году еще 350 000 рабочих мест, особенно в секторах ветровой и солнечной энергетики.
Мы не смогли бы обеспечить подготовку и принятие Парижского соглашения по климату в 2015 году без руководства ЕС в установлении ранних, амбициозных целей и в оказании помощи в преодолении дипломатических разногласий.
Теперь пришло опасное время кризиса, а это значит, что Европа должна снова действовать согласно ситуации.
<d>
SOS для государственных предприятий Китая
ПЕКИН – Замедление экономического роста в Китае стало предметом бесчисленных дебатов, дискуссий, статей и анализов.
Хотя предлагаемые средства очень разнообразны, большинство, по всей видимости, согласно с тем, что болезнь имеет структурный характер.
Но, хотя структурные проблемы, от уменьшения доходов с капитала до роста протекционизма после глобального экономического кризиса, безусловно, будут препятствовать росту, еще один фактор остался почти незамеченным: бизнес-цикл.
В течение многих десятилетий рост ВВП в экономике Китая неизменно выражался двузначным числом, и казалось, что она неуязвима для бизнес-циклов.
Но это было не так: действительно, шестилетний спад, который Китай пережил после азиатского финансового кризиса 1997 года, был симптомом именно такого цикла.
Сегодня бизнес-цикл Китая привел к накоплению неработающих кредитов (НРК) в корпоративном секторе, как это уже было в начале века.
В то время как ставка по проблемным кредитам, согласно официальным данным, ниже 2%, многие экономисты считают, что на самом деле она ближе к 3-5%.
Если они правы, проблемные кредиты могут составить до 6-7% от ВВП Китая.
Большая часть этого долга принадлежит государственным предприятиям (ГП), на долю которых приходится только одна треть промышленного производства, но они получают более половины от общей суммы кредитов, выдаваемых банками Китая.
Хотя соотношение заемных средств промышленного сектора в целом снизилось за последние 15 лет, у ГП оно увеличилось с начала мирового финансового кризиса в среднем на 66%, на 15 процентных пунктов выше, чем у других видов фирм.
Надвигающаяся рецессия, несомненно, стимулировала это накопление долга, возможно, при участии обширного пакета стимулов 2009 года от бывшего премьер-министра Вэня Цзябао.
Но накопление долга стало возможным также из-за слабой финансовой дисциплины.
Банки чувствуют себя в безопасности при кредитовании государственных предприятий, независимо от размера долга, потому что неявным гарантом выступает правительство. В результате, что неудивительно, у государственных предприятий появилась привычка финансировать рост за счет долгов.
Это, возможно, не было проблемой, когда экономика Китая росла, но сегодня это приводит к серьезному экономическому риску, поэтому правительство поставило сокращение доли заемных средств в качестве одной из своих главных задач на этот год.
Но выполнялась эта задача медленно, отчасти потому, что Китай не смог в полной мере обеспечить соблюдение закона о банкротстве.
Тот факт, что коммерческие банки не имеют права владеть акциями компаний, также препятствует сокращению доли заемных средств, поскольку он запрещает использование прямого обмена долга на акции для уменьшения долга госпредприятий.
Такое положение должно измениться.
Китай ранее использовал обмен долговых обязательств на акции, чтобы уменьшить объем неработающих кредитов в государственном секторе.
В 1999 году он организовал четыре компании по управлению активами (КУА), чтобы они взяли на себя самые ненадежные кредиты четырех крупнейших государственных банков, тем самым повышая финансовую стабильность этих банков. С учетом высоких темпов роста Китая в 2003-2012 годах, КУА хорошо заработали на этих акциях.
Сегодня обмен долговых обязательств на акции также может оказаться единственным жизнеспособным решением проблемы неработающих кредитов.
Но правительству не нужно полагаться на то, чтобы государственные структуры взяли на себя долг.
Вместо этого оно должно позволить частным инвестиционным фондам, накопившим большие сбережения в ожидании хороших инвестиционных возможностей, выступить в качестве КУА, скупая неработающие кредиты со скидкой.
Такой подход позволил бы не только решить проблему неработающих кредитов; путем передачи частному сектору акций госпредприятий он также помог бы стимулировать реформы, направленные на рост производительности. В конце концов, несмотря на плохие финансовые показатели, многие государственные предприятия Китая располагают большими возможностями, в том числе новейшим оборудованием, первоклассным техническим персоналом и конкурентоспособной продукцией.
Их проблема заключается в плохом управлении и слабом руководстве – проблема, которую, как признали в 2013 году и высшие руководители Китая, может помочь решить участие частного сектора.
Конечно, есть некоторые препятствия для введения обмена долговых обязательств на акции между государственным и частным секторами, начиная с озабоченности по поводу потери государственных активов.
Учитывая серьезность проблемы задолженности госпредприятий, – одна только Национальная железнодорожная компания имеет 3 трлн юаней (более $ 40 млрд) долга, – скидки неизбежны, когда долги госпредприятий передаются частным КУА. Это может позволить некоторым утверждать, что частные фирмы получают несправедливые выгоды.
Для того чтобы преодолеть это препятствие, Китай должен провести эксперименты на местах, – проверенный и испытанный подход, которым уже давно руководствуются при проведении реформ в стране, – начиная с тех регионов, где проблема долга госпредприятий наиболее остра.
Достигнутое в результате оживление госпредприятий также поможет устранить любые сомнения по поводу обмена долговых обязательств на акции с частным сектором.
Другим препятствием является опасение, что, позволяя госпредприятиям в очередной раз ускользнуть от рыночной дисциплины, обмены долговых обязательств на акции могут создать опасный прецедент.
Но совершенствование корпоративного управления благодаря появлению частных акционеров существенно снизило бы вероятность того, что государственные предприятия будут продолжать злоупотреблять финансовой системой. Кроме того, их проблемные кредиты есть, по существу, невозвратные издержки; и обмен долговых обязательств на акции – практически единственный способ вернуть хоть что-нибудь.
Допуская участие частного сектора в обмене долговых обязательств на акции, Китай мог бы убить трех зайцев одним выстрелом: уменьшить объем заемных средств госпредприятий, укрепить корпоративное управление в государственном секторе, а также повысить экономическую эффективность.
С помощью экспериментов на местах китайские власти смогут наилучшим образом прицелиться перед этим выстрелом.
<d>
Пора в бомбоубежище?
ЭР-РИЯД – В августе 2015 года я написал в Твиттере, что, если президентом Соединенных Штатов будет избран Дональд Трамп, то нам «пора в бомбоубежище».
Избрание Трампа считалось тогда крайне маловероятным, и тем не менее это случилось.
И хотя в бомбоубежище, быть может, еще не пора (пока что), наш мир, несомненно, стал более опасным.
Почти два года назад бывший советник Национальной безопасности США и госсекретарь Генри Киссинджер предупредил комитет Сената по вооруженным силам, что «во всем мире, куда бы мы ни посмотрели, везде мы видим потрясения и конфликты».
Как заметил тогда Киссинджер: «Соединенные Штаты Америки с момента окончания Второй мировой войны не сталкивались с таким разнообразным и сложным «букетом» кризисов».
И то, что казалось истинным с точки зрения Вашингтона, было таковым вдвойне, если стать на европейскую точку зрения.
Попросту говоря, Европа чувствует себя так, как будто находится в огненном кольце: на востоке ревизионистская и реваншистская Россия, на юге многочисленные кризисы на Ближнем Востоке и в Северной Африке.
Начиная с весны 2014 года, когда Россия начала эскалацию конфликта в Донбассе и других частях Восточной Украины, там погибло десять тысяч человек, а число перемещенных лиц достигло двух миллионов.
И, конечно же, эти цифры меркнут по сравнению с гуманитарными катастрофами в Сирии, Ливии и Йемене.
Далее, НАТО планирует развернуть войска на северо-востоке Польши и в трех странах Балтии, – Эстонии, Латвии и Литве, – в то время как Евросоюз с трудом справляется с непрерывными потоками беженцев и контролем своих внешних границ.
Более того, угроза безопасности от России вызвала постепенное увеличение расходов Европы на оборону и сотрудничество в сфере безопасности.
Хотя традиционно ЕС ставил во главу угла мир и процветание, ныне он вынужден сделать наивысшим приоритетом безопасность.
Это существенное изменение.
«Сложный «букет» кризисов» не обошел стороной и Саудовскую Аравию, откуда я пишу.
По всей видимости, ни у кого нет ответа на фундаментальные вопросы о том, как восстановить стабильность в Йемене и Леванте, но все знают, что по мере продолжения конфликтов повышается вероятность дестабилизации всего региона.
Это угроза, которую игнорировать нельзя.
Такую же озабоченность вызывают голоса из Вашингтона, призывающие к возобновлению конфронтации с Ираном, сразу после того, как благодаря ядерной сделке между этой страной и P5+1 – Китаем, Францией, Россией, Великобританией, США, а также Германией – удалось предотврат��ть такую конфронтацию (если не открытую войну).
На этом изменчивом фоне новая администрация Трампа вполне может начать проводить политику, совершенно отличную от того, что мы видели до сих пор.
Судя по последним нескольким неделям, кажется, нам придется смириться с обыденным спектаклем международной дестабилизации посредством Twitter.
Например, поставив под сомнение давний американский политический принцип «одного Китая», Трамп показал, что при нем даже самые фундаментальные аспекты внешней политики США могут стать предметом повторных переговоров и новых «сделок».
Во всех мировых столицах, несомненно, чувствуют беспокойство по поводу того, чего ожидать в будущем.
Конечно, смена американской администрации всегда знаменовала собой период относительной неопределенности; новой команде нужно время, чтобы войти в рабочий ритм и сформулировать политику на основе информации, которая могла быть ранее недоступна ее участникам, например брифингов разведки.
Антикризисное управление – это разновидность искусства, которому можно научиться только посредством опыта и некоторой тренировки.
Тем не менее, после нескольких лет усиления хаоса и неопределенности, у нас нет иного выбора, кроме как предположить, что нас ожидает еще больше событий типа «черный лебедь».
От Донбасса до Северной Кореи и региона Персидского залива – нет недостатка в местах, где развитие событий может принять шокирующий оборот.
В обычное время хитросплетения международных отношений настолько предсказуемы, основаны на опыте и стабильны, что даже неожиданные события становятся управляемыми и не вызывают широкомасштабных конфронтаций.
Нечто близкое к этому в последние десятилетия все же случалось, но катастроф, не поддающихся контролю, не происходило.
Но, возможно, эти времена прошли.
Мы входим в период геополитической турбулентности: нестабильных союзов и растущей неопределенности.
Не следует преувеличивать риск выхода ситуации из-под контроля; но нельзя отрицать, что следующий кризис может быть гораздо большего масштаба, чем мы привыкли, хотя бы потому, что им будет гораздо труднее управлять.
И это само по себе тревожно.
В конце концов мир привыкнет к администрации Трампа, а администрация Трампа – к миру.
Но сейчас, когда непредсказуемость в порядке вещей, а коллективный эгоизм пустил корни, мы должны подготовиться к возможности того, что хаос может стать глобальным.
Иными словами, хотя в бомбоубежище еще не пора, иметь его поблизости определенно не помешало бы.
<d>
Скрытая угроза больших данных
КЕМБРИДЖ (США) – В теории игр термином «цена анархии» называют снижение эффективности крупной системы из-за того, что частные лица действуют внутри этой системы в собственных корыстных интересах.
Это массовое явление, практически все мы регулярно с ним сталкиваемся в той или иной форме.
Например, если вы занимаетесь городским планированием и отвечаете за управление трафиком, у вас может быть два подхода к проблеме транспортных потоков в вашем городе. Как правило, более эффективным оказывается централизованный подход сверху-вниз, который охватывает всю систему и позволяет, выявляя узкие участки, устранять их с помощью тех или иных изменений.
Второй вариант – просто разрешить водителям делать собственный выбор на дороге, предполагая, что масса таких малых решений в сумме приведёт к желаемому результату.
Первый подход сокращает издержки анархии, он позволяет лучше использовать всю доступную информацию.
Мир сегодня тонет в количестве данных.
В одном только 2015 году люди создали столько же информации, сколько за все предыдущие годы существования человеческой цивилизации.
Каждый раз, когда отправляем сообщение, совершаем звонок или транзакцию, мы оставляем цифровые следы.
Мы быстро приближаемся к тому, что итальянские писатель Итало Кальвино проницательно назвал «памятью мира»: полная цифровая копия нашей физической вселенной.
По мере того как Интернет проникает в новые сегменты физического пространства благодаря «Интернету вещей», цена анархии будет приобретать растущее значение в нашем обществе, при этом искушение полностью её устранить с помощью могущественной аналитики «больших данных» будет лишь усиливаться.
��римеры такого подхода имеются в изобилии.
Представьте себе привычную операцию – покупка книги в интернет-магазине Amazon.
У Amazon собраны горы информации обо всех пользователях, начиная с данных профиля и истории поисковых запросов и заканчивая сведениями о фразах, которые они выделяют, читая электронные книги.
Компания использует эти данные, чтобы предсказать, что ещё могут захотеть купить её пользователи.
Как и в любых формах централизованного искусственного разума, шаблоны прошлого используются для прогнозирования шаблонов будущего. Посмотрев на список десяти книг, которые вы купили раньше, Amazon способен – и с возрастающей точностью – предложить вам следующую книгу для прочтения.
Но здесь мы должны задуматься о том, что мы теряем, сокращая уровень анархии.
Самой значительной книгой, которую вы должны прочесть после десяти предыдущих, является совсем не та, что идеально подходит к сложившемуся шаблону. Скорее, это должна быть книга, которая вас удивит или заставит посмотреть на мир другими глазами.
В отличие от описанного выше сценария управления транспортными потоками, оптимизированные подсказки (часто они становятся самосбывающимися пророчествами по поводу вашей следующей покупки) не являются наилучшей парадигмой поиска книг онлайн.
«Большие данные» помогают улучшить наш выбор, отсеивая то, что мы видеть не хотим, но мы должны как-то высказаться, чтобы совершенно случайно найти ту самую одиннадцатую книгу.
Верное в отношении покупки книг, оказывается также верным и для многих других систем, которые обретают цифровую форму, например, это наши города и общество.
В централизованных муниципальных системах сейчас используются алгоритмы для мониторинга городской инфраструктуры – работа светофоров, загруженность метро, обеспечение электроэнергией, уборка мусора и так далее. Многие мэры городов во всём мире возбуждены идеей комнаты центрального управления, например такой, как спроектированный IBM операционный центр в Рио-де-Жанейро, где городские менеджеры могут реагировать на новую информацию в реальном времени.
Однако когда централизованные алгоритмы начинают управлять всеми аспектами жизни общества, тогда опирающаяся на данные технократия начинает грозить подавлением инноваций и демократии.
Такого исхода следует избегать любой ценой.
Децентрализованный процесс принятия решений критически важен для прогресса общества.
Напротив, оптимизация, опирающаяся на анализ данных, ведёт к решениям, исходя из предустановленной парадигмы, которая – в её нынешней форме – обычно исключает идеи, противоречащие общепринятому мнению, трансформирующие, помогающие движению человечества вперёд.
Случайности в нашей жизни – в определённых количествах – открывают двери для новых идей или способов мышления, которые в ином случае были бы просто проигнорированы.
На макроуровне это необходимо для самой жизни.
Если бы природа использовала алгоритмы предсказания, которые бы препятствовали случайной мутации при репродукции ДНК, наша планета, наверное, всё ещё пребывала бы в стадии одноклеточных организмов, достигших максимальной степени оптимизации.
Децентрализованное принятие решений позволяет создать синергию между разумом людей и машин через процессы естественной и искусственной со-эволюции.
Распределённый разум может иногда приводить к снижению эффективности в краткосрочной перспективе, но в конечном итоге он ведёт к созданию более креативного, разнообразного и устойчивого общества.
Цена анархии – это цена, которую стоит заплатить, если мы хотим сохранить инновации, рождаемые счастливым случаем.
<d>
Новый Ближний Восток Буша
Заявление президента Джорджа Буша о "выполненной миссии" в Ираке пять лет назад было столь же надменным, сколь нереальны его нынешние заявления о том, что американский "рывок" в Ираке "принес крупную стратегическую победу в более широкой войне с терроризмом".
Иракская кампания является не только самой продолжительной и дорогостоящей войной в истории Америки - лауреат Нобелевской премии экономист Джозеф Стиглиц выдвинул ошеломляющую цифру в 3 триллиона долларов – но и наименее убедительной.
Война уничтожила иракское общество, раздробив его на этнорелигиозные сегменты.
"Рывок" рано или поздно завершится, но иракцы, травмированные насилием и коррупцией, все равно не смогут объединить свое государство, а поскольку иракские военные по-прежнему не в состоянии полностью сменить американцев, в стране неизбежно возобновится джихадистское и межэтническое насилие.
Как недавно сказал иракский полковник Омар Али - командир иракского батальона в Мосуле, являющемся центром противостояния на сегодняшний день: "Без американцев мы не смогли бы контролировать Ирак".
Войны, по определению Уинстона Черчилля, всегда являются "каталогом ошибок".
Следовательно, суждение истории о войне в Ираке будет основано на том, способствовала ли она достижению стратегических целей "реконструкции" крайне дисфункционального Ближнего Востока в демократическое подобие Америки и укрепления гегемонии Америки в регионе, нежели на потраченных деньгах и пролитой крови.
Стратегически война является полным провалом - наглядным примером переоценки империей своих возможностей: война легла тяжелым бременем на американскую армию, подорвала моральный авторитет Америки во всем мире и ее репутацию на Ближнем Востоке, поставила под серьезную угрозу ее экономику и показала как друзьям, так и врагам пределы американской мощи.
Самым серьезным непреднамеренным последствием этой войны стало появление мощного шиитского противовеса суннитским странам - союзникам Запада на Ближнем Востоке.
Уничтожение Америкой Ирака как региональной державы преподнесло гегемонию в Персидском заливе (центральное значение которого для интересов Запада невозможно переоценить) шиитскому исламистскому режиму Ирана на серебряном блюде.
На руинах диктатуры Саддама Хусейна американцы помогли создать в Ираке первое шиитское арабское государство, которое вполне может содействовать региональным амбициям Ирана - катастрофу исторического масштаба для суннитских стран -союзников Америки.
Недавний государственный визит президента Махмуда Ахмадинежада в Ирак являлся недвусмысленным посланием американцам: перспективы Соединенных Штатов по достижению хоть какой-то стабильности в Ираке зависят от проиранских сил.
Трудности Америки в Ираке и за его пределами стали решающим фактором в ядерных амбициях Ирана.
Иранцы сегодня считают себя защищенными от американского удара по их ядерным объектам, поскольку проблемы Америки в Ираке и растущая оппозиция войне в США свидетельствуют о том, что американская стратегия упреждающих войн потерпела неудачу.
Но каким бы радикальным ни был иранский режим, он не стремится к самоуничтожению.
Следовательно, угроза ядерного Ирана может заключаться не столько в его склонности начать ядерную войну с Израилем, сколько в его способности эффективно проецировать свое региональное влияние.
Ядерный Иран может даже угрожать способности Америки направить свои вооруженные силы в Персидский залив в период кризиса.
Нельзя исключать и возможность того, что Иран может пожелать укрепить свои региональные амбиции посредством поставок ядерных материалов террористическим группировкам.
Фиаско Америки в Ираке только придало смелости противникам статус-кво в регионе.
Этому также способствовал плохо продуманный крестовый поход Буша с целью насаждения демократии в арабском мире.
Буш обнаружил к своему ужасу, что любая попытка установления демократии в арабских странах неизбежно приведет к власти анти-Западных исламистов, будь то "Мусульманское братство" в Египте, шиитские партии в Ираке или "Хамас" в Палестине.
США в конечном итоге пришлось отказаться от своих фантазий о демократии в Западном стиле в арабских странах, но, как это ни парадоксально, это сделало Иран главным поборником демократии в регионе.
В конце концов, Иран быстро осознал, что свободные выборы являются самым надежным путем подрыва проамериканских режимов на Ближнем Востоке.
Из-за войны в Ираке Америка забросила израильско-палестинский мирный процесс.
Перспективы того, что администрация Буша сможет сплотить своих "умеренных" союзников-суннитов в регионе, чтобы спасти израильско-палестинский мирный процесс, сегодня зависят от возглавляемой Ираном региональной оси, включающей "Хамас", "Хезболла" и Сирию.
Все они едины в своем неприятии "Pax Americana" (американского мира) на Ближнем Востоке, и все они до сих пор демонстрировали поразительную стойкость, игнорируя условия Америки для начала диалога.
Неспособность Америки вдохновить народы Ближнего Востока, которыми правят поддерживаемые США автократии, не является новостью.
Новость заключается в том, что американское могущество, возможно, теряет свою способность внушать им страх.
<d>
Зарождающийся «новый Ближний Восток»
Ближневосточная политика президента Джорджа Буша бесспорно достигла одной цели: полностью дестабилизировала регион.
Другими словами, результаты совсем не те, что ожидали Соединенные Штаты.
Демократическому, прозападному Ближнему Востоку так и не было суждено появиться.
Однако, несмотря на то, что события не развиваются по плану американских неоконсерваторов, определенным образом они все же развиваются.
Исторический провал, именуемый войной в Ираке, упадок светского арабского национализма и взлетевшие цены на нефть и газ вызвали глубокие изменения в регионе.
От Дамаска до Дубайи, от Тель-Авива до Тегерана, сегодня зарождается новый Ближний Восток.
Старый Ближний Восток явился результатом границ и политических образований, созданных европейскими державами после падения Османской империи в 1918 году. Его движущей идеологической силой был вдохновленный Европой светский национализм, который боролся за политическую и социальную модернизацию через иерархически построенное государственное урегулирование.
Этот тип национализма, или «арабский социализм», достиг своего пика во время «холодной войны», когда он мог положиться на советскую военную, политическую и экономическую поддержку.
Его конец пришел вместе с концом Советского Союза, он зачерствел до авторитарных, коррумпированных и неэффективных военных режимов и диктатур.
Конец Советского Союза также вызвал глубокий военный кризис во многих арабских государствах: без советской поддержки, как внешнего гаранта их военной мощи, националистические режимы больше были не в силах идти в ногу с военной модернизацией.
Националистические режимы, таким образом, постепенно потеряли внутреннюю массовую легитимность, создавая вакуум, который в значительной степени сегодня заполнили негосударственные движущие силы.
Идеологические силы и валюта власти также изменились, с политическим исламом, заменяющим атеизм и умело объединяющим социальные проблемы с революционным антизападным национализмом.
Старый Ближний Восток сегодня еще можно встретить в Сирии, Египте, Йемене, Тунисе, Алжире и управляемой Фатхом Палестине.
Новый Ближний Восток включает Дубай, эмираты в Заливе и Израиль, а так же Хезболлу, Хамас и джихадский терроризм, и, частично, Иран и Саудовскую Аравию.
Иордания и Марокко также пытаются примкнуть к новому Ближнему Востоку.
Безусловно, как демонстрируют эти примеры, «новое» не обязательно означает лучшее, а просто нечто отличное от прежнего и более современное.
Действительно, модернизация ни в коем случае не подразумевает решение конфликтов, которые продолжают терзать регион.
Вместо этого, эти конфликты самостоятельно «модернизируются», что может сделать их еще более опасными, чем в прошлом.
Аспект такой модернизации мог быть замечен в 2006 году во время ливанской войны между Израилем и Хезболлой, где танковые сражения были предоставлены устаревшими ракетами и «катюшами».
В то же время, негосударственные деятели, вроде Хезболлы, Хамаса и аль-Каиды, заняли место традиционных армий, а террористы-смертники, снабженные придорожными и автомобильными бомбами или поясами смертников заменили собой партизанских борцов и их «Калашниковы».
Возможно, наиболее важное изменение заключается в изменении политического и военного центра полярности в регионе.
В то время как Израиль, Палестина и Ливан стали самыми горячими точками на старом Ближнем Востоке, региональная власть и политика, вслед за войной в Ираке, сегодня сосредоточены в Персидском заливе.
Доминирующим конфликтом теперь является не израильско-палестинская борьба, а угроза конфронтации между Ираном и Саудовской Аравией за субрегиональное превосходство, и между Ираном и США за региональную гегемонию.
Действительно, к настоящему времени фактически невозможно принять какое-либо решение по израильско-палестинскому конфликту без Ирана и его местных союзников - Хезболлы в Ливане и Хамаса в Палестине.
В некотором смысле, война в Ираке выстраивает стратегический и военный мост между старым и новым Ближним Востоком.
Американская интервенция вызвала четыре масштабных изменения в регионе:
· Господствующим амбициям Ирана была дана воля, стране также помогли занять такое стратегическое положение, которого она, возможно, никогда бы не достигла самостоятельно.
· Демократизация Ирака наделила властью шиитское большинство, которое, в свою очередь, заметно усилило влияние Ирана.
Действительно, война в Ираке преобразовала вековой конфликт шиитов и суннитов, придав ему современное геополитическое значение и расширив его на весь регион.
· Подъем Ирана представляет собой угрозу существования Саудовской Аравии, поскольку богатый нефтью северо-восток страны населен шиитским большинством.
Шиитское правительство в Багдаде, находящееся под влиянием Ирана, через определенное время начнет угрожать территориальной целостности Саудовской Аравии - сценарий, который жители Саудовской Аравии не могут принять и никогда не примут.
· Если Ирану удастся стать ядерной державой, опасения Саудовской Аравии относительно своего существования заметно возрастут.
В более широком смысле, валюта обычной военной власти на Ближнем Востоке в значительной степени потеряет свою ценность, что неизбежно приведет к региональной ядерной гонке вооружений.
От такой новой ситуации происходит угроза распада всей англо-французской системы государств на Ближнем Востоке.
Первым кандидатом, конечно же, является Ирак.
Сможет ли Ирак сохранить свою целостность, несмотря на этнические и религиозные конфронтации, которые натравливают курдов против арабов и суннитов против шиитов - один из наиболее содержательных вопросов новому Ближнему Востоку.
Поскольку распад Ирака трудно было бы содержать; в действительности, это могло бы вызвать масштабную «балканизацию» всего региона.
Другой важный вопрос - сместится ли политический ислам к демократии и принятию современности или останется пойманным в ловушку радикализма и призывов прошлого?
Центр деятельности этого сражения в настоящее время сосредоточен не на Ближнем Востоке, а в Турции; однако, результат обязан иметь более общее значение.
Зарождение нового Ближнего Востока может создать возможность для установления регионального порядка, который отражает законные интересы всех вовлеченных движущих сил, обеспечивая безопасные границы и заменяя стремление к господству прозрачностью и сотрудничеством.
В противном случае, или же, в случае, если такая возможность не будет использована, новый Ближний Восток будет намного более опасным, чем старый.
<d>
Разрушение Европы
БЕРЛИН – Еще неделю назад казалось, что самый страшный финансовый кризис Европы закончился.
Казалось, что стабильность возвращается.
Но внешние проявления оказались обманчивыми.
Такой незначительной проблемы (по крайне мере по масштабу), как Кипр, в сочетании с немыслимым уровнем некомпетентности «тройки» (Европейская комиссия, Европейский центральный банк и Международный валютный фонд), оказалось достаточно, чтобы сделать из мухи слона.
Тогда как рынки оставались спокойными, кипрская проблема в полной мере продемонстрировала политическую катастрофу, которую спровоцировал кризис еврозоны: Европейский Союз распадается изнутри.
Нынешний кризис доверия европейцев относительно Европы гораздо более опасен, нежели возобновившееся беспокойство рынка, поскольку доверие не может быть восстановлено очередным вливанием ликвидности со стороны ЕЦБ.
Старый политический порядок Европы строился на конкуренции, недоверии, борьбе за власть и, наконец, войне между суверенными государствами.
Он рухнул 8 мая 1945 года и был заменен на систему, основанную на взаимном доверии, солидарности, верховенстве закона и компромиссе.
Но поскольку кризис подрывает эти основы, доверие уступает место недоверию, солидарность поддается старым предрассудкам (и даже новым, таким как ненависть бедного юга к богатому северу), а компромисс подавляется диктатурой.
И Германия снова оказывается в центре процесса распада.
Все потому, что Германия, признанная самой сильной экономикой ЕС, применяла стратегию по преодолению кризиса еврозоны, которая работала в стране в начале этого тысячелетия, но в абсолютно других внутренних и внешних экономических условиях.
Для проблемных государств Южной Европы немецкое сочетание жесткой экономии и структурных реформ оказывается фатальным, потому что решающие третий и четвертый компонент ‑ облегчение долгового бремени и экономический рост – полностью отсутствуют.
Это всего лишь вопрос времени, когда одна из стран, страдающих от крупнейшего европейского кризиса, выберет правительство, которое больше не будет поддаваться диктату жесткой экономии.
Даже сейчас, когда приходит время выборов, национальные правительства более или менее открыто обещают защитить своих граждан от Европы, поскольку Германия следит за тем, чтобы жесткая экономия и структурные реформы занимали свое почетное место среди мер по преодолению кризиса.
Спор о том, что «чересчур жесткое отношение» необходимо южной Европе, потому что в противном случае там бы ничего не изменилось, был урегулирован. Отношение действительно было очень жестким, оно привело к быстрому экономическому спаду, массовой безработице (более 50% молодого населения) и к затянувшемуся ухудшению бюджетных показателей, вызванному повышением стоимости обслуживания долга.
Действительно, все страны-члены еврозоны в настоящее время переживают период слабого экономического роста, если не рецессии.
Чего хочет Германия?
Немецкая Европа не будет работать, а правящему политическому классу страны не хватает как мужества, так и решимости придерживаться курса европейской Германии.
Итак, хочет ли Германия укрепить валютный союз и тем самым сохранить ЕС, или она позволит себе неточность и узость взглядов, чтобы ускорить разрушение фундамента Европы?
В условиях этого кризиса намерения уступают место действиям (или их отсутствию).
В The International Herald Tribuneнедавно процитировали Уинстона Черчилля: «Недостаточно делать все возможное, иногда мы должны делать то, что требуется».
Именно это в настоящее время важно и для Европы, и для еврозоны.
Уже давно понятно, что должно быть сделано.
Цена выживания валютного союза, а вместе с ним и всего европейского проекта, – это большая сплоченность: банковский союз, фискальный союз и политический союз.
Тем, кто выступает против этого из-за страха перед всеобщей подотчетностью, финансированием богатыми странами бедных и потерей национального суверенитета, придется смириться с ренационализацией Европы – а значит и с ее уходом с мировой арены.
Никакая другая альтернатива – как и, конечно, статус-кво ‑ не сработает.
Доподлинно известно, что продолжающийся кризис либо уничтожит ЕС, либо приведет к политическому союзу, и что без солидарно принятого решения по поводу существующей задолженности и взаимной частичной ответственности по новым задолженностям евро не удастся сохранить.
Такие меры сделают неизбежной передачу суверенитета.
Готова ли Германия – или Франция – на это пойти?
Настоящий кризис ЕС и валютного союза не финансовый, а политический – или, чтобы быть более точным, это кризис руководства.
Узость взглядов, отсутствие мужества и целеустремленности налицо во всех столицах Европы, и особенно в Берлине (как со стороны правительства, так и со стороны оппозиции).
Европейские национальные политики регулярно критикуют ЕС за отсутствие демократической легитимности, но и они несут некоторую ответственность за это.
Или неужели про-европейцы теперь настолько малодушны и подавлены, что они предпочитают передать бразды правления антиевропейским популистам и националистам?
Это стало бы катастрофой, потому что кризис зашел слишком далеко, чтобы его можно было решить технократическими мерами.
Германия готовится к национальным выборам, в которых ‑ так же, как и во французских президентских выборах прошлого года ‑ европейский кризис не играет никакой роли или, по крайней мере, незначительную.
Как правительство, так и оппозиция считают, что было бы лучше рассказать людям правду о наиболее важных насущных вопросах только после выборов (и то в ограниченных количествах).
Это стало бы насмешкой над демократией.
Однако все может произойти абсолютно иначе, если развитие кризиса в Европе поломает планы немецких политиков.
Нельзя исключить неприятные сюрпризы; на данный момент это может стать основным источником надежды для Европы.
<d>
Почему Иран не хочет передумать
ТЕЛЬ-АВИВ – Никто не верил, что последний раунд международных переговоров с Ираном по его ядерной программе станет прорывом.
Так что неудивительно, что этого не произошло, даже несмотря на уступки, сделанные на встрече Р5+1 в Казахстане (Китай, Франция, Россия, Великобритания и США, а также Германия).
Вера Америки в то, что только режим жестких санкций может вынудить Иран пойти на сделку, оказалась, по крайней мере на данный момент, неоправданной.
Несмотря на изоляцию и остракизм, Иран сумел выгадать некоторую стратегическую передышку благодаря таким странам, как Китай, Россия, Индия, Сирия и Венесуэла, поскольку они позволяют ему противостоять давлению Запада.
Что еще более важно, даже несмотря на то что режим жестких санкций, возглавляемый США, неизбежно будет иметь бреши, он только еще больше ожесточает будущее сопротивление Ирана «планам Америки».
Стоит уточнить, что союзники Ирана подвержены эрозии, и в случае падения его двух верных союзников, Сирии и Венесуэлы, этот союз обречен на полный крах.
Конец Чавизма будет угрожать обширным интересам Ирана в Венесуэле и его значительному присутствию в Андах, а падение династии Асада стало бы сокрушительным ударом по региональной стратегии Ирана.
Однако, несмотря на это, Россия и Китай продолжают занимать гораздо более снисходительную позицию по отношению к Ирану, нежели Европа и США, начиная с момента выхода доклада Международного агентства по атомной энергии в ноябре 2011 года, в котором детально описывалась деятельность Ирана по реализации своего потенциала для производства ядерного оружия.
В то время как западные державы принимали все более жесткие санкции, Россия и Китай расценивали Иран в качестве инструмента своей глобальной конкуренции с США.
Китайский интерес к Ирану сводится к экономике. Двусторонний товарооборот составляет приблизительно 40 млрд долларов США в год, и Китай не только является крупнейшим потребителем иранской сырой нефти, но и колоссальным инвестором – от 40 до 100 миллиардов долларов в год – в транспортный и энергетический сектора Ирана.
Разумеется, Китай не может полностью игнорировать давление США и стойкую оппозицию одного из его главных поставщиков нефти, Саудовской Аравии, к ядерной программе Ирана.
Однако пока Китай поддерживает обязательные санкции, наложенные Советом Безопасности Организации Объединенных Наций, он не признает односторонних мер, принятых Западом.
При объемах двухсторонней торговли, равных всего лишь 5 миллиардов долларов в год, экономические интересы России в Иране являются довольно скромными.
Однако она опасается возможности того, что причинение вреда Ирану повлечет за собой волнения среди мусульманского населения России. К тому же, Америка отказалась заплатить высокую цену Кремля – отмену постановлений Конгресса по нарушениям прав человека, отмену ограничений на российско-американскую торговлю времен холодной войны и отказ от планов по развертыванию ПРО в Европе – за поддержку России в вопросе Ирана (или, если уж на то пошло, в любых других проблемных вопросах, как, например, с Сирией).
Проблема попыток США добиться того, чтобы ключевые заинтересованные стороны присоединились к антииранскому крестовому походу, заключается в том, что некоторые их них живут в районах, где сам Иран является важным фактором. Индия безусловно обеспокоена возможностью создания Ираном ядерного оружия, не говоря уже о ее озабоченности относительно возможного влияния исламского фундаментализма Ирана на кашмирских мусульман.
Однако ее объемы двусторонней торговли с Ираном, которые составляют 14 миллиардов долларов в год, а также зависимость от иранской нефти, притом что многие нефтеперерабатывающие заводы Индии были построены исключительно ради переработки иранской нефти, являются ее ключевыми стратегическими соображениями.
Кроме того, Индия нуждается в Иране в качестве альтернативного канала для торговли и энергопоставок с Центральной Азией, минуя ее соперника – Пакистан, а также в качестве страховки против неопределенного будущего Афганистана после ухода оттуда американских войск в 2014 году. В результате, политика Индии является отражением политики Китая: она присоединилась к обязательным международным санкциям, но отреклась от добровольных финансовых ограничений Запада.
Лучшее, на что можно надеется, это на то, что Индия продолжит действовать – например, при помощи снижения зависимости от иранской нефти благодаря увеличению импорта из Саудовской Аравии, которая уже является ее крупнейшим поставщиком нефти.
Тем не менее, двусмысленный характер союзников Ирана может оказаться неоднозначным благом.
Да, режим жестких санкций может продолжать находить новых сторонников, однако Иран, в своем загнанном положении, скорее всего, будет еще больше упорствовать в своем ядерном рывке.
В конце концов, Ирак оказался легкой мишенью во время первой войны в Персидском заливе именно потому, что отказался от своей ядерной программы и не обладал оружием массового уничтожения.
Аналогично, Муаммар Каддафи в Ливии сделал себя уязвимым для атаки НАТО, отказавшись от своего оружия массового поражения.
В отличие от них, Северная Корея доказывает, что неповиновение, а не согласие, является рабочей стратегией. Вот почему Сирия, при поддержке Северной Кореи, пыталась разработать собственную ядерную программу (которая, предположительно, была уничтожена во время неподтвержденной военной операции Израиля «Фруктовый Сад» в 2007 году).
Иран не станет рассматривать отказ от своего ядерного страхового полиса до тех пор, пока в обширную повестку дня Иран не будет включен в качестве региональной державы и не будет обеспечен иммунитет его исламского режима от американских действий.
Определение безумия, данное Альбертом Эйнштейном, гласящее, что это значит «делать одно и то же раз за разом, ожидая получить разные результаты», вполне можно применить к американской политике по отношению к Ирану.
Дипломатия санкций, остракизм и балансирование на грани войны уже терпела сокрушительное поражение.
В то время как Иран прежними темпами продолжает опытно-конструкторские работы по обогащению урана и созданию других видов оружия, США следует покончить со старыми правилами ведения боевых действий.
<d>
Подготовка к торговым войнам Трампа
ЛОНДОН – Является ли Президент США Дональд Трамп тем, что Маоисты называют бумажный тигр, или к его шумным угрозам следует отнестись всерьез?
Этот вопрос особенно обострился в связи с Северокорейской ядерной проблемой.
Но, после довольно спокойного 12-дневного тура Трампа по Азии, опасения по поводу конфликта на Корейском полуострове несколько ослабли.
И тем не менее, тот же тур затронул еще одну угрозу, к которой у мира есть все основания относиться серьезно.
В течение второго года своего президентства, администрация Трампа, вероятнее всего, сосредоточится на торговле, что указывает на то, что перспектива новых торговых войн существенно возрастет.
В первый год своего пребывания на посту, Трамп часто раздражался и ухмылялся в адрес недобросовестной торговой практики других стран, впрочем, как и во время избирательной кампании 2016 года; но он практически ничего не сделал для того, чтобы перейти от слов к делу.
Это бездействие объяснимо.
Трамп полагается на Китай – один из крупнейших торговых партнеров Америки – что тот окажет давление на северокорейский режим, тогда как американские компании активно выступают против любых мер, которые могут препятствовать торговле.
Тем не менее, видимая сдержанность Трампа не может долго продолжаться.
Торговля является одной из немногих областей политики, о которой можно сказать, что у нее есть идеология.
“Логика” этой идеологии утверждает, что торговый дефицит является доказательством недобросовестной практики со стороны других стран и поэтому должен быть встречен жесткими и решительными мерами.
Более того, у Трампа есть убедительный политический интерес в сохранении поддержки его основных сторонников.
После Твиттера, торговая риторика Трампа является его самым мощным оружием.
Никогда не бывает преждевременным начать готовить площадку к переизбранию в 2020 году.
До настоящего времени, Трамп был готов сдерживать себя по вопросам торговли до тех пор, пока запланированная Республиканской партией налоговая реформа не пройдет через Конгресс.
Он не хочет лишать себя и свою партию последнего шанса добиться реальной законодательной победы в этом году. Как только налоговое законодательство снимут с повестки дня – и особенно, если оно провалится аналогичным образом, как попытка республиканцев провести реформу в области здравоохранения в начале этого года, – Трамп захочет показать, что он серьезно относится к тому, что он говорил о торговле.
Торговля находится в центре подхода Трампа “Америка прежде всего”, который, как он утверждает, защитит и даже восстановит потерянные американские рабочие места.
В то время, как некоторые из кабинета Трампа могут выступить против усилий по применению слогана к вопросам, которые они контролируют, министр торговли Уилбур Росс, торговый представитель США Роберт Лайтхайзер и директор Национального совета по торговле Питер Наварро, разделяют взгляды Трампа в области торговли.
Каждый согласится с тем, что большие двусторонние торговые дефициты Америки со странами, такими как Китай, Япония, Германия и Мексика, являются доказательством того, что Америку водят за нос ее конкуренты.
Трамп и его советники по торговле считают, что посредством сокращения или даже устранения этих дефицитов, они могут создать хорошо оплачиваемые рабочие места для американских рабочих.
Трамп четко высказал свою точку зрения в своем выступлении на саммите Азиатско-Тихоокеанского экономического сотрудничества (АТЭС) в Дананге, Вьетнам, 10 ноября.
“Мы больше не позволим получать выгоду от Соединенных Штатов”, – сказал он.
“Я бы хотел, чтобы предыдущие администрации в моей стране увидели, что происходит, и что-то с этим сделали.
Они этого не сделали, но я это сделаю”.
Но какие конкретные меры предпримет Трамп?
На сегодняшний день, он отказался от Транс-Тихоокеанского партнерства 12 стран, – что также обещала сделать его соперник по выборам Хиллари Клинтон, и вступил в переговоры с Мексикой и Канадой по возобновлению Североамериканского соглашения о свободной торговле, которое Президент Билл Клинтон подписал в 1994 году.
Это все незначительно.
Но в следующем году, можно ожидать, что Трамп, перейдет от риторики к действиям по двум основным фронтам.
Первый – это Китай, который Трамп выделил как крупнейшего торгового эксплуататора США. Если только северокорейское противостояние критически не обострится, он, вероятнее всего, начнет антидемпинговые действия против китайской промышленности – особенно сталелитейной – считается, что они продают свои товары ниже себестоимости; и он, вероятно, начнет широкомасштабную атаку по нарушениям прав интеллектуальной собственности в Китае.
Эти меры практически наверняка спровоцируют ответные действия со стороны Китая.
В эпоху Трампа, Китай чувствует себя сильнее, чем когда-либо, и с точки зрения Китайского правительства, не принять решительных мер, было бы признаком слабости.
Другим основным фронтом для Трампа является Всемирная торговая организация (ВТО), которую Америка помогла создать в начале 1990-х годов, как преемника послевоенного Генерального соглашения по тарифам и торговле.
Лайтхайзер публично охарактеризовал систему урегулирования споров ВТО, как вредную для Америки.
И администрация Трампа, уже блокирует назначение новых судей в арбитражные комиссии ВТО.
Если она будет придерживаться этой политики, вся система урегулирования споров ВТО будет подорвана в течение нескольких месяцев.
Учитывая, что ВТО более не влияет на ситуацию, США запустят новую инициативу по заключению двусторонних сделок по торговым правилам – подход, который Трамп отстаивал в своем выступлении на АТЭС.
Поскольку США остаются жизненно важным рынком для большинства экспортеров, такая инициатива будет иметь силу.
В частности, Азиатские и Европейские страны, обсуждая между собой свои торговые соглашения, должны готовиться к худшему, чтобы предотвратить американский меркантилизм.
В конце концов, взять на себя инициативу по стимулированию торговли и других коммерческих контактов – это лучший способ противостоять торговой войне.
Возобновив ТЭС без участия США, Япония и другие страны Азиатско-Тихоокеанского региона уже находятся на правильном пути.
Но, если торговая война Трампа не за горами, им – и другим странам – будет необходимо приложить двойные усилия к этому подходу.
<d>
Нищета, социальные расходы и программы МВФ: миф или реальность?
ВАШИНГТОН, Округ Колумбия: МВФ часто обвиняют в том, что он виновен в растущих страданиях людей в развивающихся странах, в частности, вынуждая страны урезать расходы на программы по образованию и здравоохранению.
Но митинги протеста и повторение подобных заявлений не сделают их правдивее.
В лучшем случае, эти обвинения устарели, в худшем - они являются идеологической агиткой.
В действительности, статистика очевидна: между 1985 и 1998 годами в 66 странах, в которых проводились программы МВФ, расходы на душу населения в области образования и здравоохранения, с учетом поправки на инфляцию, ежегодно увеличивались более чем на 2 процента. Эти цифры отражают факт того, что МВФ в своих рекомендациях странам, испытывающим проблемы с бюджетом, подчеркивал важность реальной поддержки расходов на здравоохранение и образование.
Фонд настоятельно советовал сократить непродуктивные расходы: избыточные военные расходы, субсидии зажиточным гражданам и неэффективную административную практику.
Действительно, за период между 1993 и 1997 годами (по имеющимся у МВФ данным по 41 стране) военные расходы упали почти на 1 процент от ВВП.
В странах с низким доходом, по сравнению с прочими странами-участницами программ МВФ, увеличение расходов на образование и здравоохранение было более ощутимо.
Эта разница станет еще более заметной после увеличения объема долгов, списанных в рамках Инициативы во имя бедных стран-должников (HIPCs -- Heavily-Indebted Poor Countries), поскольку основное условие этой помощи заключается в том, что сэкономленные деньги должны быть направлены на сокращение нищеты.
В прошлом году в рамках этой инициативы были списаны долги 10 из 41 стран, подпадающих под определение HIPCs; мы ожидаем, что долги еще 10 из них будут списаны к концу этого года.
В первой группе (скажем, в Боснии или Уганде) выплаты по обслуживанию долга упали примерно на 1 процент от ВВП, что позволяет существенно увеличить расходы на образование и здравоохранение.
В бюджете Танзании на будущий год заложено 44-процентное увеличение расходов, относящихся к борьбе с нищетой.
Возможно, двадцать лет тому назад рекомендации МВФ по проведению фискальной политики действительно фокусировались на итоговой строке государственного бюджета. С течением времени, как только выяснилось, что бремя финансовой перестройки падает на плечи слабейших -- как правило, беднейших, -- МВФ осознал, что недостаточно делать упор на краткосрочные фискальные меры.
С конца 1980х годов Фонд стал рассматривать капиталовложения в человеческое развитие как способ обеспечить устойчивый экономический рост.
Сегодня МВФ подчеркивает необходимость сохранения (или увеличения) социальных расходов на благо бедных (при условии целевой направленности этих расходов) и улучшения механизма управления с тем, чтобы голос бедных был услышан.
Несомненно, борьба с нищетой -- это гораздо большее, нежели просто выделение денег на решение проблемы.
Качество и структура социальных расходов не менее важны, чем объем потраченных денег.
Социальные расходы должны служить нуждающимся.
Бедные зачастую имеют недостаточный доступ к образованию и здравоохранению.
Многие страны из группы HIPCs тратят на городские больницы и высшее образование больше, чем на элементарное здравоохранение и начальное образование.
В этих странах на 20 процентов самых бедных жителей идет лишь 14 процентов всех расходов на образование и здравоохранение, в то время как 20 процентам самых богатых направляется 30 процентов этих расходов.
Идея целевого финансирования одинаково важна и при распределении социальных льгот. В Индонезии имелись самые высокие субсидии на растительное масло и прочие широко распространенные продукты, от чего существенно выгадывал средний класс.
Следуя поддерживаемой МВФ программе, большая часть этих субсидий была упразднена, невзирая на резкую критику.
Взамен, сэкономленные деньги были выделены на целевые субсидии, например, на субсидирование сорта риса, в основном употребляемого в пищу бедными.
Чтобы улучшить целенаправленность финансирования и, тем самым, как можно далее сократить нищету, в настоящее МВФ ожидает от всех бедных стран-должников Фонда выработки исчерпывающих стратегий по борьбе с нищетой.
Во-вторых, финансирование социальных расходов должно быть эффективным.
Необходимо минимизировать потери от коррупции или чрезмерных расходов по администрированию программ.
В этой связи жизненно важно улучшить прозрачность операций, проводимых правительством.
Например, поддерживаемая МВФ программа в Нигерии включает в себя Инициативу по Сокращению Нищеты, направленную на продуктивное использование фондов и на проведение ежеквартельного учета государственных фондов по сокращению нищеты.
В заключение, следует признать, что даже созданная с самыми лучшими намерениями политика, по каким бы то ни было причинам, не всегда претворяется в жизнь.
Но мы знаем, что в странах, проводивших программы МВФ, достигнутые результаты были положительными.
Посещаемость школ ежегодно увеличивалась на 1 процент, причем среди девочек этот показатель рос быстрее, чем среди мальчиков, уменьшая разрыв по половому признаку. Индекс смертности новорожденных упал на 22 процента, а индекс смертности детей в возрасте до 5 лет уменьшился еще больше.
Уровень вакцинации рос почти на 5 процентов в год.
Тем не менее, МВФ не останавливается на достигнутом и желает добиться полной отдачи своих програм. Банально утверждать, что будущее страны заключено в ее людях, и что борьба за лучшее образование и здравоохранение -- одна из самых важных экономических мер, которые только может предпринять страна.
Однако, приоритетность здравоохранения и образования не должна идти в ущерб прочим государственным программам, могущим оказаться не менее важными, чем борьба с нищетой, -- таким, как санитарное благоустройство и строительство дорог в сельской местности.
Нельзя, чтобы из-за леса не было видно деревьев.
Для улучшения удела беднейших из бедных еще предстоит сделать многое.
На самом деле, нам пока еще не известны все подходы к решению проблемы сокращения нищеты.
Во многих странах даже бывает трудно получить надежные данные о текущем состоянии дел.
Но МВФ делает все возможное для того, чтобы помочь странам достичь глобальной цели сокращения нищеты к 2015 году на 50 процентов, и, как показывают цифры, это -- не просто разговоры.
<d>
Правосудие победителей в иракском стиле
Садам Хусейн мертв, но не все в Ираке празднуют это событие.
Наоборот, то, каким образом разнообразные религиозные и этнические группы в Ираке отреагировали на эту казнь, отражает сложности, которые возникают при сохранении Ирака в качестве сплоченной общности.
Для шиитского большинства, которое при Саддаме и предыдущих правивших в Ираке суннитских режимах длительное время жестоко подавлялось, смерть Саддама символизирует достижение ими политической гегемонии.
Более того, их триумфальная радость является жестоким напоминанием о том, что, те, кого подавляют, приобретая свободу, очень легко могут превратиться в угнетателей сами.
Что касается суннитского меньшинства, которое лишило власти американское вторжение и которое дает выход своему недовольству ежедневными нападениями на шиитское население и их святые места, то для них Саддам останется героем на длительное время.
Курды, которые, как и шииты, были жертвами правления Саддама на протяжении многих десятилетий, спокойно закрепили свою де-факто независимость на севере и все делают для того, чтобы ими никогда больше не правили арабы.
Премьер-министр Ирака, Нури эль-Малики, который представляет правящую шиитско-курдскую коалицию, выразил надежду, что кончина диктатора поможет устранить пропасть, пролегшую между последователями различных религиозных течений.
Но, какими бы искренними не казались его слова, действительность смещается в противоположном направлении, и непозволительные выкрики, раздававшиеся в момент совершения смертной казни, конечно же, не помогают рассеять утверждение о том, что это было правосудие "победителей" – и победителями были не Соединенные Штаты, а шииты.
Ничего из этого не может надежно предсказать будущее того, что мы привыкли называть "бывшим Ираком". В действительности, спор в Вашингтоне относительно того, каким образом "восстановить Ирак", не имеет к этому никакого отношения, поскольку то, что уже больше не существует, а именно Ирак в качестве функционирующего государства, не может быть восстановлено.
Под видом поддерживаемых США конституционных преобразований, шиитское большинство преуспело в присвоении практически абсолютной власти для себя.
Таким образом, то, что несколько месяцев назад выглядело из Вашингтона как успешный переход к определенной разновидности представительного правительства, на деле является очевидной карикатурой: точно так же, как и при Саддаме, власть сегодня выходит из дула автомата – только сейчас государство не сохраняет монополию на средства насилия.
Не существует власти - за исключением опирающейся на насилие диктатуры - которая могла бы сделать так, чтобы шииты, сунниты и курды могли жить в одном политическом образовании.
Похожая на химеру американская мечта о демократизации за одну ночь глубоко разделенного общества, которое было знакомо только с насилием и принуждением, развязала руки ужасающему сомну политических демонов.
В этих обстоятельствах проводившиеся ранее в Вашингтоне споры между Бейкером и Гамильтоном в основном не имеют какого-либо отношения к будущему Ирака – хотя они важны для определения будущего власти в США, ее престижа и положения США в мире.
Будущее Ирака будет решаться населением Ирака, но с помощью пуль, а не бюллетеней.
США и все международное сообщество практически не имеет средств, чтобы справиться с этой ближневосточной версией Югославии и теми последствиями, которые она будет иметь для региона. И, в отличие от государств, ставших наследниками Югославии, которые могли смотреть в сторону Европы, отсутствие легитимной арабской демократической ролевой модели делает наведение демократического порядка здесь значительно более сложной задачей.
Некоторые европейцы и жители других стран, возможно, злорадствуют относительно неудачи, которую американцы потерпели в Ираке, и несостоятельность – если не хуже - постоккупационной политики США просто вопиюща.
В действительности, само образование Ирака основано на правосудии победителя: Британская империя, после победы над Оттоманской империей, сделала арабов-сунитов верховными правителями в стране, в которой они составляли меньшинство.
Сейчас эта расстановка нарушена после очередного цикла правосудия победителей.
Последствия этого переупорядочивания власти еще неясны.
Но сплоченное иракское государство - будь то унитарное, федеральное или конфедеративное - не может быть создано из общества, в котором одна часть населения рассматривает Саддама, и это справедливо, как жестокого угнетателя, а другая часть, наоборот, как героя и мученика.
У войн всегда есть непредвиденные последствия и жестокие иронии.
В Ираке только сейчас становится очевидным, что некоторые государства невозможно сохранить, не разрушив.
<d>
Выгоды климатического единства
БОНН – Когда год назад Дональд Трамп был избран президентом США, можно было услышать мнение о приближающемся крахе Парижского климатического соглашения.
Но как показал новый раунд глобальных климатических переговоров в Бонне (Германия), мировые политические лидеры поддерживают это соглашение даже сильнее, чем раньше. И это хорошая новость.
Решение Трампа о выходе США – исторически крупнейшего в мире источника выбросов углекислого газа – из Парижского соглашения стало огромным ударом.
Многие ближайшие союзники Америки, в том числе и две наши страны (Маршалловы острова и Австралия) были глубоко разочарованы этим шагом, близоруким как с точки зрения Америки, так и всего мира.
Но трудно не воодушевиться той новой волной глобальной решимости, которую спровоцировал поступок Трампа, причём и на глобальном уровне, и внутри самих Соединённых Штатов.
Почти все крупнейшие штаты, города и компании США пообещали теперь активнее работать над выполнением принятых страною обязательств, даже несмотря на оппозицию администрации Трампа.
Этому, конечно, способствует тот факт, что климатическая политика превратилась в величайший экономический шанс для всего мира.
По данным самой администрации Трампа, в секторе солнечной энергетики сейчас работает вдвое больше американцев, чем в угольной, нефтяной и газовой отраслях вместе взятых.
В этом году ОЭСР подсчитала, что мы может повысить темпы роста мировой экономики до 5% в год к 2050 году, просто связав вместе две повестки – климатическую и экономическую.
Нельзя терять время, ведь изменение климата уже началось.
Об этом свидетельствуют события нынешнего года: рекордная засуха на Маршалловых островах, апокалиптические ураганы в Карибском регионе, опустошительные наводнения в Бангладеш и США.
Как недавно нам напомнила Программа ООН по окружающей среде (ЮНЕП), даже в том случае, если каждая страна выполнит поставленные цели по снижению выбросов к 2030 году, мы не сможем предотвратить рост мировых температур выше 1,5° Цельсию относительно доиндустриальных уровней, а именно после этого порога, установленного в Парижском соглашении, последствия изменения климата становятся особенно серьёзными.
При этом наши шансы не допустить превышения гораздо более консервативного – и более опасного – порога в 2° по Цельсию окажутся крайне малы.
Игнорирование этой реальности равнозначно экзистенциальной игре с будущим многих островных государств, не говоря уже о процветании мировой экономики.
Если мы резко не повысим амбициозность глобальных целей по снижению выбросов к 2020 году, мы не сможем спасти наиболее уязвимые страны мира.
А если начнётся процесс ускоренного изменения климата, ни одна страна не сможет уклониться от его последствий.
К сожалению, ситуация значительно ухудшится, прежде чем начнутся улучшения. Именно поэтому мы должны удвоить усилия, направленные на повышение устойчивости наших стран к климатическим явлениям, которых мы не в состоянии избежать.
Кроме того, мы обязаны обратить внимание на связанные с климатом последствия для безопасности.
Одновременно нам необходимо срочно повысить амбициозность наших климатических обязательств.
К счастью, несколько предстоящих мероприятий дают шанс это сделать.
И нам следует ухватиться за этот шанс двумя руками.
В декабре президент Франции Эммануэль Макрон будет приветствовать участников конференции, посвящённой двухлетней годовщине Парижского соглашения.
А в сентябре следующего года губернатор Калифорнии Джерри Браун проведёт собственный саммит с целью стимулировать более активные действия городов, компаний и других негосударственных игроков. Впрочем, наилучшая возможность представится в 2019 году, когда генеральный секретарь ООН Антониу Гутерреш соберёт мировых лидеров в Нью-Йорке на крупнейшее – со времён Парижских переговоров – заседание по вопросам климата.
Воспользовавшись этими мероприятиями, мы должны выстроить амбициозный план, который сможет (говоря словами нашего друга Тони де Брума, покойного министра иностранных дел Маршалловых островов и неутомимого климатического бойца на Парижской конференции) открыть путь к выживанию для наиболее уязвимых.
Некоторые важные игроки уже делают намного больше собственных обязательств.
А другие страны, например Маршалловы острова, намерены к 2020 году установить новые целевые показатели, простирающиеся дальше установленных на сегодня целей со сроком выполнения к 2025 году.
В то же время ещё ряд стран, в том числе Франция, Индия и Новая Зеландия, неформально заявляют, что хотели бы делать больше для борьбы с изменением климата.
Истина в том, что практически у всех стран имеется потенциал для того, чтобы делать больше, особенно если такая работа поддерживается и найдены хорошие возможности для её проведения. Наша главная задача заключается сейчас в том, чтобы создать правильные политические условия, мотивирующие и облегчающие подобные действия.
Чем больше стран будут сигнализировать о своей готовности повысить амбициозность принимаемых обязательства, тем больше стран последуют их примеру.
В то же время мы должны гарантировать, что каждый сектор и каждая страна вносят свой справедливый вклад в общее дело.
В частности, сектор международных морских перевозок, если бы это была отдельная страна, занимал бы сейчас шестое место в мире по объёмам выбросов.
В следующем году состоится встреча «Диалог Таланоа». Её проведёт Республика Фиджи, ставшая на прошлой неделе первым в истории островным государством, которое председательствовало на климатических переговорах ООН.
Данная встреча поможет государствам мира определить, как именно можно достичь целей, установленных в Парижском соглашении.
Диалог, к которому странам мира следует отнестись добросовестно, должен послужить толчком для дальнейших действий.
В этой связи критически важным станет опубликованный недавно доклад Межправительственной группы по вопросам изменения климата, в котором описывается, как именно можно удержать рост температуры ниже порога в 1,5° по Цельсию. В этой работе наука сохраняет своё ключевое значение.
Как доказали Парижские переговоры, политический успех возможен, если предоставить лидерам правильную платформу, если мобилизовать в их поддержку гражданское общество, если мир действует в унисон.
Для того чтобы проделать оставшийся путь в устойчивое будущее, мы должны воспользоваться этим уроком.
На Боннской конференции ключевым был лозунг «Дальше, быстрее и вместе».
Наша коллективная задача – сделать этот прекрасно звучащий лозунг реальностью.
<d>
Четыре пути
БЕРКЛИ - Когда экономика впадает в депрессию, чтобы восстановить занятость до нормального уровня, а производство до «потенциального», правительства могут прибегнуть к четырем вещам.
Назовем их налоговой, кредитной, валютной политикой и инфляцией.
Объяснить инфляцию проще всего: правительство печатает большое количество денег и тратит их.
Дополнительные наличные деньги в экономике приводят к повышению цен.
Поскольку цены растут, люди не хотят держать в карманах или на банковских счетах наличные деньги - их ценность тает каждый день - таким образом, они начинают тратить быстрее, пытаясь перевести свое состояние из обесценивающихся наличных денег в реальные активы, которые чего-то стоят.
Эти расходы помогают избавить людей от безработицы и предоставить им рабочие места, а также увеличить использование капитала до нормального уровня, а производство до «потенциального».
Но здравомыслящие люди предпочитают избегать инфляции.
Это очень опасный прием, который подрывает стандарты ценностей, делает экономические вычисления практически невозможными, и наугад перераспределяет богатства.
Как сказал Джон Мейнард Кейнс: «не существует более ловкого, более уверенного способа подорвать существующие основы общества, чем испортить валюту. Процесс включает в себя все скрытые силы экономического закона со стороны разрушения, и делает это таким образом, что ни один человек не может его распознать …».
Но правительства пойдут на использование инфляции раньше, чем позволят допустить еще одну «великую депрессию» - нам бы очень не хотелось вновь оказаться в подобном положении, если существует альтернативный способ восстановить занятость и производство.
Стандартный способ борьбы с начинающимися депрессиями заключается в валютной политике.
Когда занятость и производство находятся под угрозой сокращения, центральный банк начинает скупать правительственные облигации для оперативного появления наличных денег, таким образом, сокращается срок действия безопасных активов, которые держат инвесторы.
С менее безопасными надежными денежными активам на финансовом рынке, цена безопасного благосостояния растет.
Для фирм становится еще более целесообразным вкладывать капитал в расширение производственных мощностей, поскольку, использование средств, которые они могли бы распределить между своими акционерами сегодня в пользу лучшего положения рынка, позволит им воздать должное своим акционерам в будущем. Такие ориентируемые на рост в будущем расходы сегодня избавляют население от безработицы и увеличивают загрузку производственных мощностей.
Проблема валютной политики заключается в том, что, в ответ на сегодняшний кризис, мировые центральные банки скупили так много безопасных правительственных облигаций за такое большое количество наличных денег, что цена безопасного богатства в ближайшем будущем будет абсолютно твердой - номинальная процентная ставка на правительственные ценные бумаги равна нулю. Валютная политика не может сделать безопасное богатство в будущем более ценным.
И это довольно плохо, так как, если бы мы могли предотвратить депрессию с помощью одной только валютной политики, мы бы так и поступили, поскольку она является инструментом политики макроэкономической стабилизации, известным нам лучше всего, и несет не себе наименьший риск деструктивных побочных эффектов.
Третий инструмент – это кредитная политика.
Мы бы хотели немедленно повысить расходы, заставляя фирмы инвестировать капитал не только в проекты, которые покупают за безопасные наличные деньги сегодня безопасную прибыль в будущем, но и в те, которые являются опасными или сомнительными.
Однако в настоящее время немногие фирмы могут привлечь достаточно средств, чтобы так поступать.
Опасные проекты сегодня идут с огромной скидкой, поскольку обвалился уровень терпимости к риску частного сектора финансового рынка.
Никто не желает покупать активы и брать на себя дополнительную неуверенность, поскольку каждый боится того, что кто-то другой знает больше чем они - а именно, что любой, кто готов покупать, окажется дураком.
Несмотря на то, что мировые центральные банки и министерства финансов изобрели множество остроумных и инновационных политик, чтобы стимулировать доверие, пока им не удалось добиться большого успеха.
Это приводит нас к четвертому инструменту - налоговой политике.
Необходимо, чтобы правительство занимало и тратило, тем самым, избавляя население от безработицы и наращивая использование производственных мощностей до нормального уровня. В этом есть и недостатки: последующие чистые издержки от финансирования всего дополнительного правительственного долга, который оно возьмет, а также опасение, что слишком быстрый рост долгов может отбить у частных инвесторов охоту накапливать материальные активы, которые формируют налоговую основу для будущих правительств, которым, в свою очередь, придется амортизировать дополнительный долг.
Но когда у вас остается только два инструмента, к тому же, ни один из них не является безупречным, рационально использовать сразу оба - и кредитную, и налоговую политику.
Именно это администрация Обамы и пытается делать в данный момент.
<d>
Серьёзный подход к европейской обороне
БРЮССЕЛЬ – Российская война против Украины вынудила Евросоюз заняться решением давних стратегических проблем.
Наиболее срочная задача – покончить с зависимостью Европы от импорта энергоресурсов из России. Этот процесс уже начался, в частности вводится поэтапное нефтяное эмбарго, которое достигнет уровня 90% к концу года.
Если же говорить шире, Европа обязана разработать эффективную политику в сфере безопасности и обороны, а также создать потенциал, необходимый для её реализации.
Хотя эта амбициозная цель сама по себе не нова, у неё появился новый стимул.
Российская война показала, что нам необходимы решительные изменения – нам нужно активнее объединять оборонные инвестиции.
Это главный вывод дискуссий об обороне, состоявшихся на этой неделе в Европейском совете.
Не бывает двух идентичных политических проблем.
Иногда проблема кажется настолько новой и беспрецедентной, что её невозможно решить, пока не будет завершена надлежащая оценка изменившегося ландшафта.
А иногда решения известны, но нет ресурсов для их реализации.
Дискуссии о европейской безопасности и обороне можно отнести к третьей категории: диагноз и рецепты известны, но наблюдается дефицит политической воли.
Многие годы – даже десятилетия – мы знали, что расходы европейских правительств на оборону слишком малы и слишком фрагментированы.
В результате нам не хватает военного потенциала, чтобы гарантировать нашу собственную безопасности или выполнять роль дееспособного партнёра НАТО.
Нам нужно тратить больше, и нам нужно тратить больше коллективно.
Годами многие европейские политики, институты, министерства обороны, аналитические центры и другие организации публиковали доклады и предложения с призывами увеличить оборонные расходы и повысить их качество.
Эти призывы отражают ясный и твёрдый консенсус среди экспертов по этому вопросу.
Кроме того, в 2004 году ЕС создал Европейское оборонное агентство (EDA) с целью поддержать страны-члены совместными проектами исследований, разработок и госзакупок.
Однако после финансового кризиса 2008 года многие страны сократили оборонные расходы и долю бюджета, выделяемую на совместные инвестиции в безопасность.
С тех пор правительства слишком часто ограничивались лишь разговорами о коллективных расходах, одновременно продолжая отдавать приоритет национальным госзакупкам (зачастую по политическим причинам, например, для поддержки отечественных отраслей и занятости).
Чистый результат оказался драматическим.
В период с 2009 по 2018 годы сокращения оборонных расходов странами ЕС привели к их совокупному дефициту в размере 160 млрд евро.
Ситуация усугубляется тем, что многие другие страны в мире вырвались вперёд.
За последние 20 лет совокупные оборонные расходы ЕС увеличились лишь на 20%, а в США – на 66%, в России – почти на 300%, в Китае – на 600%.
Ещё тревожней то, что Европа достигла нового дна в 2021 году, когда всего лишь 8% расходов на технику и оборудование было направлено на совместные инвестиции. Это очень далеко от целевого уровня 35%, установленного самими странами ЕС.
Недостаток такого финансирования и отсутствие сотрудничества обходятся странам ЕС (то есть налогоплательщикам) в десятки миллиардов евро в год из-за дублирования расходов и их неэффективности.
Так не должно быть.
Нам вполне по силам изменить нынешний курс, и мы уже знаем, как это сделать.
Разработав программу «Стратегический компас», институты ЕС и все 27 стран-членов создали дорожную карту.
У нас уже есть инструменты и механизмы (начиная с программы «Постоянного структурированного сотрудничества» и Европейского оборонного фонда), помогающие странам ЕС осуществлять исследования, разработки и инвестиции более скоординированным образом.
Однако необходимы и другие элементы.
Мы обязаны обеспечить финансовые стимулы для проведения совместных закупок и переходить к более стратегическому программированию.
Кроме того, нам нужно укреплять оборонную промышленно-технологическую базу ЕС, поддерживая исследования и разработки, а также используя потенциал революционных новых технологий.
На этой неделе я проинформировал европейских лидеров, когда они одобрили данный подход, что Еврокомиссия и агентство EDA могут помочь с такой координацией.
Да, в европейской политике уже превратились в клише заявления, что у нас нет политической воли для применения имеющихся у нас инструментов.
Но, как правило. клише верны.
Мы, европейцы, обычно принимаем трудные решения лишь тогда, когда уже попробовали всё остальные и столкнулись с острым кризисом.
Эти условия сегодня явно выполнены.
Мы видим, как Россия ведёт брутальную агрессивную войну против Украины; войну, которая подчеркнула уязвимость самой Европы, обнажив давнишний дефицит её оборонного потенциала, а также новые нужды (например, необходимость пополнять наши истощившиеся запасы).
Кроме того, этот кризис разразился на фоне иных многочисленных угроз в соседних регионах и за их пределами.
Европейским интересам брошен вызов во всех стратегических сферах, включая морское, кибер- и космическое пространства.
Нам нужно разрабатывать средства для нашей защиты в этом опасном мире.
Для этого потребуется не просто увеличение оборонных расходов, но и повышение качества оборонных расходов.
Чтобы гарантировать нашу коллективную безопасность, мы должны больше инвестировать вместе.
<d>
Борджийский кандидат на пост президента России
В последнем интервью Андрея Лугового, человека, чьей экстрадиции добивается от России Великобритания, за отравление радиоактивным полонием диссидента Александра Литвиненко, был замечательный, но многими недооцененный момент.
Луговой пока еще с некоторым смущением, но уже с несомненной гордостью рассказывал, что, когда он появляется на публике, его обычно окружают люди, которые хотят пожать ему руку, благодарят за проявленное мужество и берут автографы.
«A вы не задумывались о политической карьере?», - спросил его ведущий.
К сожалению, ведущий не стал развивать эту тему дальше.
Очень жаль, потому что статус Лугового в России говорит нам очень многое о моей стране в седьмой год правления президента Владимира Путина.
Возможно, это и удивительно, но Луговой, похоже, не задается вопросом, почему он вызывает такой энтузиазм среди своих соотечественников.
Может быть, обычные русские люди показывают солидарность с жертвой несправедливых преследований британской королевской прокуратуры?
Это маловероятно.
Когда на Руси брали автографы у жертв?
Мной уже несколько месяцев интересуется российская прокуратура, а у меня еще ни одного автографа не взяли, и я так и не столкнуться с какой-либо общественной поддержкой на улице.
В России автографы берут у настоящих героев - хоккеистов, космонавтов, великосветских проституток, ликвидаторов, таких как Луговой.
Частично такое приветствие Лугового происходит из-за того факта, что список омерзительных преступлений, совершенных покойным Александром Литвиненко в течение его короткой жизни с каждым днем становится все длиннее и длиннее в российских СМИ.
Эти преступления настолько предательские, что у каждого истинного патриота России должно было возникнуть законное желание подвергнуть этого предателя исключительной мере национального возмездия.
Но только одному такому «патриоту» выпала честь осуществить это на практике.
Именно поэтому у Лугового и берут автографы.
Это, конечно же, вовсе не должно означать, что патриоты, выражающие свои теплые чувства по отношению к Луговому, согласны с доводами британского следствия.
Массовое сознание Homo Putinicus'а , тщательно отшлифованное телевизионными пропагандистами, таково, что гордость за достижения Лугового и негодование по поводу развернутой клеветниками России гнусной кампании, может жить в груди обычного русского народа малейших противоречий.
Мы очевидно оказались перед тайной русского мышления, которое оказалась настолько непостижимым для других, столь неподатливым для каждого аналитического скальпеля, о которых подробно писали наши Славянофилы и Западники.
Во всем этом я вижу практический поворот, вопрос про который пока еще никто не поднял.
Не шаг ли Лугового в политику является гениальным решением проблемы поиска наследника Путина?
Этот поиск, в конечном итоге, угрожает разделить национальную элиту.
Итак, почему бы не выбрать такого человека, как Луговой, который действительно представляет собой элиту?
Давайте сравним двух потенциальных кандидатов в президенты - Путина-1999 и Лугового.
Совпадения поразительны: те же социальное происхождение, атмосфера КГБ, преступный жаргон, менталитет и телосложение, та же беспощадность к «врагам народа».
Манеры преступного мира обоих идут рука об руку с тем живым интересом в бизнесе, который является столь существенным для продолжения «либеральных реформ» в России.
И, наконец, еще одно знаменательное совпадение - оба они в начале своей политической карьеры в значительной степени зависели от олигарха Бориса Березовского, но потом разошлись с ним.
Что касается их профессиональных навыков, то здесь у Лугового-2007 явное преимущество.
Успешное проведение крупномасштабной операции в центре Лондона бьет офисную работу в Доме Дружбы ГДР-СССР в Дрездене в годы перестройки и коммунистического краха.
Таким образом, возможно русские люди могли бы принять в свои сердца этого палача в ранге подполковника, так же, как восемь лет назад они приняли в свои сердца другого подполковника КГБ - Владимира Путина?
Согласится ли принять шапку Мономаха любящий путешествовать сибарит Луговой?
В конце концов, управление Кремлем - нелегкая работа.
Все мы заметили, как изменилось лицо Путина за последние восемь лет.
Впрочем, и лицо Лугового разительно меняется последние восемь месяцев от одной пресс-конференции к другой.
Быв когда-то пустым местом, он заметно осмелел.
Его лицо – это лицо новой России Путина, самодовольной России, которая «поднимается с колен» и тянется за своим оружием.
<d>
Светлое будущее для девочек Африки
ЛУСАКА – Образование дает молодым людям необходимые инструменты для достижения жизненного успеха – от познавательных и социальных навыков до уверенности в себе.
От многих африканских стран, включая мою родную Замбию, количественный рост молодого поколения требует доступа к высококачественному образованию для всех.
Но достичь успеха в этой сфере можно лишь при обязательном соблюдении интересов девушек и женщин.
Образование играет центральную роль в повышении способностей слабого пола отстаивать экономические, социальные и политические права и свой общественный статус.
Именно поэтому так важно, чтобы страны в своих политических программах уделяли приоритетное внимание вопросам обучения и расширения прав и возможностей девушек и женщин.
Для Замбии такой курс уже приносит свои плоды. В настоящее время женщины занимают влиятельные посты, где ранее доминировали мужчины, включая должности председателя Верховного суда, главы комиссии по борьбе с наркотиками, председателя Конституционного Суда, вице-президента и министра финансов.
Президент Замбии Эдгар Лунгу переживает собственный момент «воспитания младенцев Блэра» (премьер-министр Великобритании Тони Блэр однажды был сфотографирован в окружении 96 из 101 женщины-члена парламента от лейбористов, избранных в Палату общин в 1997 году), разве что без покровительственного лозунга.
Конечно, содействие гендерному равенству – это не только продвижение женщин в высшие эшелоны власти.
Не каждый хочет или может быть генеральным директором компании или политическим лидером.
Равенство полов – это прежде всего возможность широкого выбора для женщин занимать те же высокие посты, что и для мужчин.
Образование дает слабому полу знания, необходимые для осознанности в вопросе, какой жизни они хотят – например, стать домохозяйкой или научным сотрудником, владелицей малого бизнеса или главой многонациональной корпорации – а также навыки, необходимые для достижения этой цели.
В этих целях правительство Замбии увеличило объем инвестиций в строительство технических средних школ для девочек.
Кроме того, для повышения качества образования оно занимается набором учителей, уделяя особое внимание привлечению женщин.
К настоящему времени на работу было принято 1265 учителей-женщин, по сравнению с 744 учителями-мужчинами.
Власти Замбии также усилили «политику возвращения к труду», направленную на оказание помощи молодым матерям в их возвращении после родов на работу в школы.
Действия правительства подкрепляются законодательными актами, включая закон «Гендерное равенство», «Акт о равенстве» и поправку к закону «О Конституции Замбии».
Разрабатывается также законопроект о борьбе с сексуальным и гендерным насилием.
Достигнутый в стране прогресс бросает вызов сложившемуся стереотипу о том, что значит быть женщиной в Африке.
Замбия должна служить примером для соседних государств, стремящихся поддержать развитие путем улучшения гендерного равенства, и стать источником надежды для девушек и женщин во всем мире, давая им уверенность, что добиться лучшей жизни вполне реально.
Но наша работа еще далека от завершения.
Необходимо не только увеличить число женщин, играющих решающие роли на всех уровнях общества, но и ликвидировать разрыв в уровне образования между городскими и сельскими девочками.
Тем не менее, можно говорить о светлом будущем.
С одной стороны, приняв «Цель 4 в области устойчивого развития», государства-члены Организации Объединенных Наций обязались «обеспечить всеобщее и справедливое качественное образование и содействовать созданию возможностей для обучения на протяжении всей жизни для всех» к 2030 году, уделяя особое внимание ликвидации гендерного неравенства.
Во-вторых, видные деятели активно поддерживают инициативы, направленные на поощрение образования – в частности, образования девочек.
Примечательно, что госпожа Меган, герцогиня Сассекская, в настоящее время является патроном Ассоциации Университетов Содружества (АУС), единственной аккредитованной организации, представляющей высшее образование (более 500 университетов) в более чем 50 странах Содружества.
Одно из ключевых направлений работы АУС – гендерное равенство.
Такая деятельность очень подходит герцогине, активной феминистке, которая использовала свою должность для поощрения расширения прав и возможностей молодых женщин, в том числе с помощью улучшения образования.
В частности, выступая в октябре прошлого года перед группой студентов Южно-Тихоокеанского университета на Фиджи, госпожа Меган заявила: «Каждому должна быть предоставлена возможность получить желаемое образование, но, что еще более важно – чтобы каждый имел право получить это образование». Затем она подчеркнула особую актуальность этой цели для «женщин и девочек в развивающихся странах».
Герцогиня ранее работала с такими организациями, как «Единое видение мира», и была послом в организации «Женщины ООН».
Возможно, именно ее выдающиеся личностные качества так привлекают внимание молодежи.
Ведь собственная убедительная история жизни, в которой госпожа Меган добилась успеха своими силами, жила своими ценностями и бросила вызов ожиданиям, открывает герцогиню как образец активной современной женщины и вдохновляющий пример для девочек и женщин во всей Африке.
Поддержка со стороны деятелей уровня герцогини Сассекской, наряду с решительным курсом правительств и НПО, свидетельствует, что у наших девочек светлое будущее.
Сейчас, как никогда ранее, африканские женщины могут рассчитывать на жизнь, которую сами себе выберут.
<d>
Террор против свободы
Терроризм, который мы теперь ассоциируем с "Аль-Каедой", уникален во многих отношениях.
Он имеет глобальный характер, вооружён новейшими достижениями техники, но самое главное то, что он не связан с какой-либо достижимой политической целью.
Он направлен не на создание единой (католической) Ирландии, независимого государства басков или даже палестинского государства, а на определённый тип политических взглядов и тех, кто его представляет.
Он направлен против того, что раньше называлось Западом - против либерального порядка вещей, свободного мира.
Поскольку Соединённые Штаты являются самым заметным и могущественным представителем этого свободного мира, то он направлен против Соединённых Штатов и их ближайших союзников в Европе и в других частях света.
Об этом очень важно помнить.
То, что мы описываем под названием "Аль-Каеда" - по сути своей негативное, деструктивное движение.
Оно не предлагает альтернативного взгляда на современный мир, за исключением утверждаемой в неявной форме идеи о том, что современность не является ни необходимой, ни желательной.
Более того, такое утверждение в устах людей, представляющихся религиозными лидерами, почти несомненно является ложью. Подобные лидеры используют религию для достижения собственных, очень даже современных политических целей; они используют её для того, чтобы организовать и мобилизовать своих сторонников - для совершения индивидуальных или коллективных самоубийств, если в этом будет нужда.
В этом они недалеко ушли от тоталитарных лидеров фашистских движений, которые также опирались на недовольство масс для достижения, по существу, деструктивной цели во имя направленных против современности убеждений и обещаний.
С насилием, родившимся из таких источников, трудно бороться.
Признаки недовольства современностью всегда легко найти.
Они имеют место в развитых странах, но в наибольшей степени - в целых регионах мира, зависших между вчерашним днём, которого больше нет, и днём завтрашним, который ещё не наступил.
Как же, в таком случае, свободным странам справиться с организованным недовольством, выражающимся в форме терроризма?
Вне сомнения, главным приоритетом для любой свободной страны должна быть защита своих граждан и ценностей от актов террористического насилия.
Это непросто, если принять во внимание глобальный характер террора.
Для этого требуются меры, которые нелегко воспринять гражданам, группам и властным структурам, воспитанным в традициях либерализма и терпимости.
Мы должны признать, что терпимости есть предел.
Неприятие ценностей и обычаев свободных обществ может порождать проблемы, но всё-таки с этим можно примириться.
Неагрессивная демонстрация самобытности - в том числе и ношение, по исламскому обычаю, платков студентами и преподавателями в преимущественно христианских странах - должна быть приемлема.
Но к насилию ни в коем случае нельзя относиться терпимо.
Монополия на использование насилия, существующая в демократических государствах, должна быть сохранена, и это может означать выдворение иностранных граждан, делающих выбор в пользу насилия или выступающих за его использование, либо ограничение свободы своих граждан, прибегнувших к насилию или угрожавших это сделать.
Однако чрезвычайно важно, чтобы с террористами и теми, кого подозревают в совершении террористических актов, обращались строго в рамках закона.
Арест без суда на неопределённый срок столь же неприемлем, как и объявление людей "участниками незаконных военных формирований", к которым неприменимы никакие правила.
Статус заключённых, содержащихся в бухте Гуантанамо, и недавние инциденты, связанные с, возможно, систематическими унижениями и пытками иракских пленных, ставят под сомнение сами ценности, на которых зиждется либеральный порядок. Подобные инциденты заставляют задаться вопросом - а не достигли ли, в конце концов, террористы своей цели: разрушения Запада и всего того, что стоит за этим словом?
Терроризм, направленный на разрушение либерального порядка, есть испытание этого порядка на прочность.
Это особенно справедливо, если признавать - как признаю я - возможность вмешательства во внутренние дела других стран с целью предотвращения геноцида или жестокого подавления меньшинств и оппозиционных групп.
Но при таком вмешательстве никогда не следует брать на вооружение методы тех, против кого оно осуществляется.
Это относится также и к целям тех, кто осуществляет это вмешательство.
Терроризм в стиле "Аль-Каеды" в основе своей деструктивен.
Любой ответ на него должен быть в основе своей конструктивным.
Недовольство многих людей в экономически развитых странах, как и недовольство целых стран в развивающемся мире - это вызов.
На этот вызов в действительности нельзя ответить просто обещанием неограниченных возможностей - таких, какие существуют только в Америке.
Для этого требуется чувство социальной ответственности, сопровождающее и смягчающее болезненный процесс модернизации.
Люди, зависшие между утраченным прошлым и ещё не обретённым будущим, нуждаются в помощи.
Эта помощь не принесёт немедленных результатов, но осознание переходного периода - что означает готовность признать его необходимость, отказавшись от немедленного вознаграждения, - это также признак либерального порядка.
Таким образом, борьба с "Аль-Каедой" - это не война.
Это отчасти самооборона, отчасти утверждение верховенства закона в трудных обстоятельствах, а отчасти конструктивные усилия по устранению причин недовольства.
<d>
Стратегии для ответственного генного редактирования
КЕМБРИДЖ – Открытие нового мощного средства, способного решить проблемы здоровья и экологии, таких разнообразных, как малярия, болезнь Лайма и инвазивные виды, должно было бы стать причиной для празднования.
Но, благодаря тому, что средство, названное CRISPR, может привести к изменениям целых популяции диких организмов (и, таким образом, общих экосистем), при этом гарантируя, что эти действия разрабатываются со всей ответственностью, оно представляет собой беспрецедентный вызов для науки и общества.
На протяжении тысячелетий, путем селекционного размножения, люди изменяли животных и растения; но, поскольку эти изменения, как правило, приводят к снижению способности выживания и размножения в дикой природе, они не распространяются на дикие популяции.
Проще говоря, теперь мы можем созерцать изменения диких популяций очень специфическими и косвенными способами.
Эти изменения могут быть весьма позитивными.
Изменяя определенные особенности комаров, мы могли бы сократить или даже ликвидировать древние наказания, такие как малярия и тропическая лихорадка, которые ежегодно поражают сотни миллионов людей.
(Одна только малярия, каждые 90 секунд, в среднем, убивает одного ребенка).
Путем постоянной иммунизации соответствующих популяций животных, мы могли бы предотвратить новые случаи болезни Лайма и других заболеваний, которые зарождаются в диких организмах, или мы могли бы блокировать вновь возникающие патогены, такие как вирус Зика, который был связан с эпидемией задержки развития головного мозга у новорожденных, в Латинской Америке.
Что касается окружающей среды, деятельность человека уже повлияла на каждую экосистему Земли, с далеко идущими последствиями – для нас и многих других видов - многие из которых еще набирают силу.
Элементы генного драйва могли бы обратить вспять многое из нанесенного ущерба.
Например, ограничение инвазивных видов – таких, как тростниковые жабы в Австралии, комары на Гавайях, или крысы и мыши практически везде – могло бы помочь восстановлению поврежденных биомов. А устранение у вредителей влечения к нашим посевам, не умаляющее их способность выполнять свои другие экологические функции, устранило бы необходимость применения токсичных пестицидов.
Так, как мы пытаемся реализовать эти огромные потенциальные выгоды, мы также должны учитывать, что последствия генного драйва повлияют на целые общества.
Учитывая подавляющую сложность экосистем, прежде чем приступить к этому, будет необходимо тщательное исследование, чтобы оценить последствия каждого вмешательства.
Генный драйв CRISPR, также выявляет проблемы, выходящие за рамки экологии: Существующие системы для разработки и оценки новых технологий, крайне недостаточны для мощных новых средств обширного влияния.
Должно быть очевидным, что такие технологии, как генный драйв, которые не требуют широкого внедрения, чтобы иметь широкомасштабные последствия, никогда не должны быть применены без согласия проинформированного общества.
Тем не менее, история показывает обратную картину, с принятием решений, редко учитывающих экологические последствия или мнения граждан.
В настоящее время, существует мало возможностей для участия общественности до того, как конечные продукты разработаны, и как правило, уже слишком поздно вносить изменения.
Игнорирование потенциально полезных вкладов от все более и более осведомленной общественности, технологическое развитие за закрытыми дверьми, исключает сбалансированные оценки и обостряет противоречия - опасный безответственный и бесполезный результат, как для науки, так и для общества.
Генный драйв CRISPR предлагает возможность наметить новый курс.
Для начала, уведомление общественности, включая широкие дискуссии, всегда должны предшествовать и информировать о разработке внедрения генного драйва в лаборатории. Четкое описание возможных последствий эксперимента – которое я и мои коллеги предоставили для технологии в целом – должно соблюдаться и быть прозрачным на протяжении всего процесса разработки.
Этот контролируемый обществом подход к исследованию, предоставляет возможности для выявления и устранения потенциальных проблем и опасений в процессе разработки.
Если предполагаемая проблема не может быть надлежащим образом решена, исследователи должны быть готовы прекратить действие проекта.
Прозрачность и коллективный контроль, также поможет гарантировать, что ученые выполняют свою главную обязанность по защите от несчастных лабораторных случаев.
Эксперименты с участием организмов с генным драйвом, практически единичны, с точки зрения потенциального вреда, который может произойти вне лаборатории. Хотя изменения на уровне ДНК, распространяемые одним генным драйвом, могут быть переписаны другим генным драйвом – важная гарантия против нежелательных побочных эффектов и злоупотребления – будет совсем непросто повернуть вспять экологические последствия.
Несомненно, большинство экспериментов генного драйва будут представлять небольшой, если таковой имеется, риск для окружающей среды.
Тем не менее, случайная утечка могла бы оказаться разрушительной для общественного доверия в способности исследователей, развивать эту мощную технологию с мудростью и смирением.
Именно поэтому, я и мои коллеги огласили, продемонстрировали, и опубликовали несколько легко осуществимых стратегий по ограничению.
Еще одной особенностью ответственного подхода, было бы обязательство ученых, оценить каждое предлагаемое вмешательство генного драйва – говорят, мыши, иммунизированные таким способом, не могут передавать болезнь Лайма клещам – индивидуально, вместо того, чтобы принять общее решение по технологии в целом.
В конце концов, преимущества и риски каждого вмешательства будут совсем разными.
Решающей гарантией против безответственного развития технологии генного драйва, является обеспечение того, что ранние вмешательства разработаны исключительно правительствами и некоммерческими организациями.
Учитывая потенциал финансовых стимулов, чтобы исказить дизайн и результаты тестов на безопасность, сохранение мотивации прибыли отдельно от разработки и процессов принятия решений, будет способствовать сбалансированным оценкам.
Суть в том, что существующие модели технологического развития, являются недостаточными для технологий с широкими общими эффектами.
Только со скорейшими обсуждениями, прозрачными исследованиями, осторожными гарантиями и руководством общества, мы можем построить ответную модель научного развития, приспособленную к экологическим технологиям.
Жизненно важный (и сохраняющий окружающую среду), потенциал вмешательства генного драйва CRISPR, дает нам возможность определить, как их развивать, – и когда от этого отказаться – вместе.
<d>
Каким будет азиатский век?
НЬЮ-ЙОРК – Говорить о том, что Азия будет доминировать в двадцать первом веке, стало уже некоторым клише.
Это верный прогноз, учитывая, что в Азии живет около 60% населения мира и на ее долю приходится приблизительно 25% мирового объема производства.
Также Азия является регионом, где друг с другом взаимодействуют многие самые влиятельные страны этого века, включая Китай, Индию, Японию, Россию, Южную Корею, Индонезию и Соединенные Штаты.
Но возрастающая значимость Азии ничего не говорит об ее характере.
Могут быть два очень разных азиатских века, и тот, который реализуется, будет иметь огромную важность для населения и правительств региона, а также для всего мира.
Первый вариант будущего ‑ это относительно знакомая Азия: регион, в котором экономики разных стран продолжают активно расти и избегают конфликта друг с другом.
Второй вариант будущего ‑ совершенно противоположный: Азия возрастающего напряжения, увеличивающихся военных бюджетов и более медленного экономического роста.
Такое напряженное состояние могло бы выйти за пределы региона и препятствовать торговле, туризму, инвестициям, в особенности если бы возникли инциденты между конкурирующими воздушными или военно-морскими силами, находящимися на близком расстоянии от спорных вод и территорий. Киберпространство ‑ это еще одна область, в которой соперничество могло бы выйти из-под контроля.
Вопрос в следующем: Азия двадцать первого века будет напоминать Европу – доминирующий регион современной истории – первой половины двадцатого века, когда она прошла через две войны невиданных потерь и разрушений, или второй половины века, когда натянутость отношений с Советским Союзом была эффективно устранена, а Западная Европа приобрела небывалое спокойствие и процветание?
Упоминание Европы очень поучительно, потому что Европе не просто повезло.
Как показывает история, ее политические лидеры продемонстрировали великолепную проницательность и дисциплину.
В результате, такие долговременные противники, как Франция и Германия, помирились в рамках широкомасштабного проекта – первого угольного и стального объединения, которое превратилось в Европейское Экономическое Сообщество и, в конечном итоге, в Европейский Союз, который объединил континент политически и экономически до такого размера, что ожесточенный конфликт кажется чем-то невообразимым.
На это следует обратить внимание, потому что не много параллелей можно провести с современной Азией.
Напротив, регион примечателен отсутствием значимых региональных договоренностей и учреждений, в частности в военно-политической сфере и в сфере безопасности.
Кроме того, заметное отсутствие примирения и урегулирования продолжительных разногласий позволяет слишком легко вообразить не только военные действия между двумя или более соседями, но также вероятность того, что такие действия могут привести к чему-то намного серьезнее.
Многие из этих разногласий тянутся со второй мировой войны или даже с еще более раннего периода.
Корея и Китай накапливают сильные антияпонские чувства.
Между Россией и Японией нет мирного соглашения, и эти две страны заявляют свои права на Курильские острова (для японцев известные как Северные территории).
Граница между Китаем и Индией также является предметом спора.
На самом деле, региональная безопасность ухудшилась за последние годы.
Одна причина ‑ это продолжающееся разделение Корейского полуострова, а также обладающая ядерным оружием Северная Корея, которая угрожает своему собственному народу и ее соседям.
Китай усложнил ситуацию своей внешней политикой, а именно выдвижением территориальных требований на Восточно-Китайское и Южно-Китайское моря, что можно дипломатически описать как «настойчивость», а более резко как «запугивание».
Тем временем, Япония стремится к тому, чтобы высвободить себя от многочисленных военных ограничений, которые были введены в стране (и до недавнего времени приняты большинством населения Японии) в результате ее агрессивного поведения в 1930-х и 1940-х.
Эти события и отражают, и усиливают увеличивающийся национализм в регионе.
Чтобы уладить долговременные разногласия, азиатским правительствам нужна более интенсивная двусторонняя дипломатия.
Это позволит заключить региональные соглашения, которые продвигают свободную торговлю и борьбу с изменением климата.
В конце концов, нужно организовать региональный форум, который сможет лучше регулировать размещение военной силы, а также укрепить доверие, чтобы сократить риск инцидентов и помочь урегулировать их, если они возникнут.
Что-то полезное можно позаимствовать у Европы.
Но здесь Европа уместна по другой причине: европейцы смогли сохранить стабильность и построить благосостояние за последние семь десятилетий по причине американского присутствия.
Соединенные Штаты, великая держава атлантического региона, была полностью интегрирована в экономические урегулирования и урегулирования безопасности этого региона.
Кое-что из вышеизложенного, возможно, будет менее критичным для Азии, где США, которые также являются великой тихоокеанской державой, имеют свои важные интересы и серьезные обязательства.
Поэтому американский стратегический «разворот» в сторону Азии должен быть существенным и постоянным.
Это потребует от последующих американских руководителей делать упор на свободную торговлю, увеличение воздушного и военно-морского присутствия Америки, инвестирование в дипломатию с целью продвижения китайской интеграции в регион на условиях, которые бы не препятствовали интересам США, их союзникам (Япония, Южная Корея, Филиппины и Австралия) и их многочисленным друзьям.
Альтернативой можно назвать следующее: ситуация в Азии развивается своим чередом, а азиатский век ‑ это тот, в котором доминирует Китай и который характеризуется постоянными приступами дипломатического напряжения или даже конфликта.
Мало кто в Азии или вне ее границ выиграл бы от этого в будущем.
<d>
Турция и Европа: два поезда со встречным курсом?
Вмешавшись в Ливан, европейцы приняли далеко идущее, рискованное и в то же время правильное решение.
Причина заключается в том, что будущее безопасности Европы будет решаться в Восточном Средиземноморье и на Ближнем Востоке.
Европа, нравится ей это или нет, взяла на себя новую стратегическую роль в регионе.
Если она не справится, цена будет высокой.
Принимая во внимание серьезный риск, который взяла на себя Европа полностью осознавая последствия, крайне важно, чтобы развивалась европейская “Великая Стратегия” в отношении Восточного Средиземноморья и Ближнего Востока, чтобы Европа могла спокойно и ясно определить свои интересы.
В любом серьезном изменении этой Великой Стратегии Турция должна будет играть центральную роль – в политическом, военном, экономическом и культурном отношениях.
Защита интересов Европы в настоящее время означает установление крепкой связи – действительно нерушимых уз – с Турцией в качестве краеугольного камня региональной безопасности.
Поэтому удивительно, что Европа делает как раз наоборот: твердо закрывая свои глаза на стратегический вызов, поставленный Турцией.
Успешная модернизация и демократизация Турции – с сильным гражданским обществом, властью закона и современной экономикой – будут не только чрезвычайно выгодны для Турции, но и внесут стабильность и послужат моделью для преобразований в Исламском мире.
Прежде всего, успешная модернизация крупной мусульманской страны внесет решающий вклад в безопасность Европы.
Со времен Кемаля Ататюрка, основателя современной Турции, модернизация Турции полагалась на ее западную или европейскую перспективу.
За последние 43 года эта перспектива в значительной степени определялась интересом Турции к вступлению в Европейский Союз и обещанием вступления со стороны ЕС.
Н�� в самый момент, когда даже малейший взгляд на охваченный кризисом регион на восточном фланге Европы – Иран, Ирак, Сирия, конфликт на Ближнем Востоке, Средняя Азия и Южный Кавказ, Исламский терроризм, эмиграция и угрозы поставкам энергии в Европу – должен прояснить первостепенную важность Турции для европейской безопасности, Европа упивается своей незаинтересованностью состоянием европейско-турецких отношений.
Этой осенью Европейская Комиссия запланировала издать доклад о достигнутых успехах в переговорах с Турцией о вступлении.
Вполне может возникнуть опасная ситуация, поскольку этот доклад угрожает пустить под откос весь процесс.
Ключевой спор по поводу Кипра.
Турция отказалась открыть свои порты, аэропорты и дороги для Республики Кипр, что она обязана сделать в соответствии с Протоколом, подписанным в Анкаре, который поставил условия для переговоров о вступлении Турции.
Турция объясняет свой отказ неспособностью ЕС (в результате вето, наложенного греческо-киприотским правительством в Никосии) выполнить свое собственное обещание начать торговлю с Северным Кипром, который находится под властью Турции.
ЕС дал эти обещания в Совете Европы в декабре 2003 года и официально в Совете Министров Иностранных Дел в апреле 2004 года.
Но пока он их не выполнил.
Таким образом, именно у Анкары – а не у ЕС! – есть на это законное право.
Когда Протокол, подписанный в Анкаре, был согласован, правительство турецкого премьер-министра Реджеп Тайип Эрдогана достигло того, что до тех пор считалось невозможным: он сломил существовавшее на протяжении десятилетий сопротивление турецких киприотов компромиссу между двумя частями разделенного острова. Турецкий Северный Кипр принял план Генерального Секретаря ООН Кофи Аннана (в широком масштабе поддерживаемый ЕС), чтобы разрешить давний конфликт.
Но Греческий Юг, подстрекаемый и воодушевляемый своим правительством, отклонил его.
Будет крайне несправедливым и откровенно глупым, если доклад Комиссии ЕС посчитает Турцию ответственной за ее отказ пойти на дальнейшие уступки Греческому Кипру (который теперь является членом ЕС), в то же время отказываясь винить правительство в Никосии, которое является действительной причиной преграды.
Некоторые в ЕС – главным образом во Франции, Германии и Австрии – кажется, самодовольно рады перспективе столкновений по этому вопросу, полагая, что это вынудит Турцию отказаться от своего стремления к членству.
Но такое отношение является безответственным.
ЕС готов совершить серьезную стратегическую ошибку, позволив своему докладу этой осенью руководствоваться близорукими внутренними соображениями о стратегии некоторых из ее важных государств-членов.
А какая перспектива есть у Турции за пределами ЕС?
Пан-турецкие иллюзии?
Возврат к Востоку и Исламу?
Ни одно из них не будет функционировать.
Но Турция не будет праздно сидеть на пороге Европы.
Отношение Европы толкает Турцию на заключение союзов с ее традиционными региональными соперниками, Россией и Ираном.
Эти три державы, каждая из которых очень важна для Европы, были соперниками на протяжении многих столетий.
Таким образом, союз между ними кажется почти невозможным.
И все же Европа похоже стремится достичь невозможного в ущерб Континенту.
Внутри Турции опросы общественного мнения говорят о том, что разочарование в Европе усиливается, в то время как Иран рассматривается с растущим одобрением.
Чувство отчуждения по отношению к Западу распространяется, а дипломатические отношения Турции с Россией достигли невиданной до сих пор близости.
Конечно, существует большое внутреннее сопротивление вступлению Турции в ЕС.
Поэтому заключительный результат процесса вступления является открытым вопросом для обеих сторон.
По общему признанию, Турции еще предстоит пройти долгий путь.
Но подвергать опасности этот процесс здесь и сейчас, полностью осознавая какой возможной ценой – это акт очень дорогостоящей глупости со стороны европейцев, а глупость - наихудший грех в политике.
В европейско-турецких отношениях два поезда безрассудно мчатся навстречу друг другу.
Ни Турция, ни Европа не могут позволить себе слишком-предсказуемое крушение.
<d>
Встреча неолиберализма с неоконфуцианством
С момента промышленной революции Запад доминировал в мире все время.
Сегодня его доминирующее положение, кажется, поставлено под угрозу восточноазиатскими наследниками конфуцианства, типичной идеологии государственной сплоченности.
Столетия насаждения конфуцианства были столь же важны для подъема восточноазиатских держав с их исключительно быстро растущей экономикой, как протестантизм в сочетании с подъемом капитализма – для Запада.
Принципы конфуцианства до сих пор являются внутренним компасом для большинства жителей Восточной Азии в постконфуцианскую эпоху, точно так же как библейские заповеди остаются стандартом для Запада в пострелигиозную эпоху.
Основополагающая тенденция конфуцианства мало изменилась с тех пор, как ученики Конфуция записали его афоризмы за поколение до Сократа.
Более того, конфуцианство стало официальной идеологией китайского государства за два столетия до Рождества Христова.
Конфуцианство по сути своей было философским оправданием правления благонамеренной бюрократии под руководством добродетельного правителя.
Добродетель обеспечивала гармонию между человеком и природой, а также послушание в обществе, разделенном на сословия.
Как сказал один из классиков конфуцианства: «Добродетельность даст правителю народ.
Имея народ, он получит территорию.
Имея территорию, он обретет богатство.
Имея богатство, он будет иметь что тратить.
Добродетель – источник, богатство – результат».
В ходе неоконфуцианского ренессанса одиннадцатого и двенадцатого столетий к нему была добавлена метафизическая составляющая, чтобы заполнить пробел, обнаружившийся при проникновении в Китай буддизма.
После этого добрый конфуцианин мог со спокойной совестью осуждать буддистское отречение от мира.
Эта переформулировка фундаментальных принципов восстановила доминирующее положение конфуцианства в Китае и соседних государствах, и так продолжалось без особых потрясений на протяжении 700 лет.
Неоконфуцианство стало базовой идеологией для восхищенных ею соседей Китая – Японии, Кореи и Вьетнама – вплоть до прихода Запада.
Его принципы очень подходили для оседлых, сложных аграрных цивилизаций, существовавших в Восточной Азии до девятнадцатого столетия, поскольку они скрепляли во��дино общество и государство таким образом, чтобы это содействовало стабильности и гармонии.
Наивысшей гарантией гармонии была справедливость правителя, позволявшая ему пользоваться «данным свыше правом»; народ имел право, и даже был обязан, восстать против тирана.
Но, хотя этическая основа неоконфуцианства была принципиально важна, китайцы понимали также и необходимость существования бюрократии, движимой моральными принципами, и поэтому в седьмом веке довели до совершенства первую в мире экзаменационную систему по отбору бюрократов, содержанием которой являлся конфуцианский канон.
Конечно, неоконфуцианская система не была вполне защищена от влияния человеческих пороков.
Многие конфуцианские императоры были жестокими.
Тем не менее, стабильности удалось добиться.
С 1368 года и до конца имперской эпохи в 1911 году династия в Китае сменилась только один раз.
Сёгуны Токугава, завершившие повторное объединение Японии в 1600 году, оставались у власти на протяжении более двух с половиной столетий.
В Корее династия Ии правила с 1382 года и до японского завоевания в 1910 году.
Периодические общественные беспорядки и восстания не исчезли, но лишь во Вьетнаме продолжительное правление династии было ширмой для непрекращающейся междоусобной войны.
Подобно счастливому и безопасному детству, конфуцианская цивилизация придала ее представителям уверенность в себе, необходимую для того, чтобы принять вызов Запада.
Поскольку конфуцианство по сути было агностической идеологией, относящейся к управлению наблюдаемым миром, постконфуциане испытывали не столь уж сильную духовную обеспокоенность, по сравнению с индуистами, мусульманами и христианами, столкнувшимися с «материализмом» индустриального общества.
Конфуцианская общественная культура также обеспечивала основу продолжительного и успешного самоуправления.
Жители Восточной Азии вступили в современный мир национальных государств в составе светских государств, осознающих свою самобытность.
А вот полуостров Индостан, с его двумя основными религиями и десятком крупных языковых групп, в современный исторический период был объединен только при правлении британцев.
Прикладная ученость – ключ к успеху постконфуцианских государств.
Конфуцианские мыслители, избегающие ручного труда, отращивали длинные ногти, но никогда не демонстрировали антипатии к миру событий.
Китайский миф об успехе – это история умного крестьянского мальчика, чья деревня совместными усилиями помогла ему получить образование и который, добившись успеха, помог возвыситься всем, кто помогал ему в его пути на государственную службу.
В идеале семья и государство были зеркальным отражением друг друга.
Император был верховным «главой семейства», за его благонамеренное правление министры и подданные платили ему послушанием, и в то же время в семьях их члены были закреплены в подобающих им иерархических отношениях.
Семьи и нации, которые вместе подчиняются – сохраняют свое единство.
Япония времен Мэйджи поняла, насколько полезно сделать нацию макрокосмом семьи.
Указ императора от 1890 года определял цели образования: конфуцианские понятия лояльности, послушания и сыновней почтительности должны быть перенесены с семьи на нацию.
Примерно в это же время китайский ученый Иен Фу – чьи переводы Адама Смита, Джона Стюарта Милля, Гермерта Спенсера и Монтескье читал даже молодой Мао – также пришел к выводу, что сыновняя почтительность способствует формированию привычки к дисциплинированному подчинению власти, что можно использовать на производстве и в политике.
За прошедшее столетие постконфуцианские государства привыкли к плюралистическому миру теоретически равных национальных государств.
Но трудно сказать, насколько далеко зашло приспособление.
Если будет считаться, что Запад пытается удержать навсегда в своих руках лидерство, которое он захватил 200 лет назад, первым проведя индустриализацию, и лишает тем самым постконфуцианские государства плодов их динамичного развития, то китайцы, в частности, придут к выводу, что плюрализм – это надувательство и что западное мировоззрение в действительности копия их традиционного.
Сегодняшние торговые и валютные баталии в этом случае превратятся в войну культур.
Через несколько десятилетий, когда экономика Китая сравняется по объему с американской, победителя назвать будет трудно.
Лучше бы Западу признать равенство сейчас – и бороться за его поддержание.
<d>
Дерек Шовен и расовый вопрос в Америке
НЬЮ-ЙОРК – Начало суда над бывшим офицером полиции Миннеаполиса Дереком Шовеном вернуло в центр внимания расовый вопрос, обострившийся с тех пор, как 25 мая 2020 года под коленом Шовена оборвалась жизнь Джорджа Флойда.
Массовые городские протесты, сбрасывание памятников Конфедерации и культурные войны, развернувшиеся в университетских кампусах, заставили многих поверить, что, наконец-то, Америка сможет добиться некоего подобия расовой справедливости.
Однако для достижения подлинных и долговременных изменений этим вопросом должны напрямую заняться правящие институты Америки.
Понимая всё это, член Палаты представителей Барбара Ли из Калифорнии и сенатор Кори Букер из Нью-Джерси внесли проект резолюции, призывающей к созданию «Американской комиссии по установлению истины, расовому примирению и преобразованиям».
А член Палаты представителей Шейла Джексон Ли из Техаса при поддержке ещё 169 депутатов внесла законопроект номер H.R.40, который призывает к созданию национальной комиссии для анализа наследия расовой несправедливости в США, начиная с рабства и заканчивая полицейскими и тюремными нарушениями в наши дни. Ещё важнее то, что комиссия, которая может быть создана в соответствии с H.R.40, займётся крайне острым вопросом выплаты репараций потомкам рабов.
Хотя репарации стали горячей темой в культурных войнах, американцам стоит напомнить, что правительство США уже принимало подобные решения.
При президенте Джордже Буше-старшем, а затем при президенте Билле Клинтоне, около 82 тысяч американцев японского происхождения, которые были интернированы в Америке во время Второй мировой войны, получили чеки с репарационными выплатами.
В ходе предвыборной президентской кампании 2020 года кандидат Джо Байден обещал стремиться к «осмыслению» расистского прошлого не только на словах, но и с помощью структурных изменений, помогающих устранить несправедливость расовой дискриминации. «Потребуется нечто большее, чем просто разговоры, – сказал он. – Давайте поклянёмся, наконец-то, сделать наше время эпохой действий для победы над системным расизмом с помощью давно назревших, конкретных изменений».
Оказавшись в Белом доме, Байден может проявить лидерские качества и возглавить организацию широкой (потенциально даже двухпартийной) поддержки законов, подобных законопроекту, внесённому Ли.
Чтобы понять, как могло бы выглядеть осмысление расового прошлого по-американски, мы можем обратиться к опыту других стран, которые официально занимались устранением исторической несправедливости. Здесь можно вспомнить о Комиссии правды в Аргентине (она работала под лозунгом «Чтобы никогда не повторилось»), о процессах восстановления справедливости в ЮАР после апартеида и в Чили после Аугусто Пиночета.
В каждой из этих стран после установления демократии были предприняты шаги для расследования, документирования и компенсации злодеяний предыдущего режима.
Идея заключается в том, что общество сможет двигаться к более инклюзивному будущему, лишь проведя чёткую линию под своим прошлым.
Чтобы стать эффективной, американская комиссия по вопросам расового примирения и структурной несправедливости должна быть беспартийной, включать пользующихся доверием представителей всех социальных групп, обеспечить всестороннее выяснение фактов и выработать компенсационные меры.
Рассказы жертв сегрегации и массовых тюремных заключений, выживших членов семей, историков рабства помогут сфокусировать общественное внимание и прояснить оспариваемые идеи, при этом свидетельские показания могут транслироваться по телевизору, в социальных сетях и через другие каналы.
Помимо процедурных вопросов имеется ещё более трудный вопрос конечной цели всех этих действий.
Широкий консенсус относительно американской истории расовой несправедливости отсутствует, поэтому очевидной целью должна быть работа по достижению национального единства.
Но будет ли возможно такое единство, если в этот процесс будет включён финансовый элемент, например, репарации?
Многое будет зависеть от масштабов компенсаций; в случае с интернированными американцами японского происхождения масштаб был довольно скромным.
Столь же уместен и другой вопрос: а будет ли этот процесс предусматривать иммунитет от уголовного преследования для тех, кто признаёт вину в прошлых преступлениях.
В ЮАР раскрытие фактов насилия во времена апартеида обменивалось на амнистию.
В Северной Ирландии в рамках соглашения Страстной пятницы католики и протестанты взаимно согласились выпустить противников, находившихся в тюрьме.
Уже в наши дни сотрудничество с Комиссией правды в Колумбии позволяло смягчить наказание боевикам ФАРК, а также солдатам и членам крайне правых военизированных группировок.
Смысл обращения к этим примерам не в том, чтобы провести прямое сравнение с США.
Ситуация каждой страны уникальна, и таким же должен быть и процесс исправления ошибок прошлого.
Однако есть один общий элемент в этих предшествовавших случаях примирения – важно правильно выбрать время.
Усилия, которые оказались бы неудачными в определённый период времени, могут стать успешными, когда меняются базовые культурные и политические условия. А когда процессы установления истины и примирения запущены, они могут сами оправдать себя, просвещая общество и находя выход из тупиков, которые давно мешали определению ответственности.
В США Байден и вице-президент Камала Харрис (бывший прокурор) попали в Белый дом благодаря огромной волне поддержки, в том числе со стороны множества новых избирателей.
Избравшись с чётким мандатом, Байден сохраняет поддержку на уровне значительно выше 50%, а это порог, который Дональду Трампу ни разу не удавалось преодолеть.
Подобно Нельсону Манделе, Вацлаву Гавелу и Раулю Альфонсину (первому демократически избранному президенту Аргентины после падения военной диктатуры), Байден и Харрис вели свою кампанию, обещая добиться ответственности и национального единства.
Но хотя Байден лично заявляет о поддержке комиссии по изучению вопроса репараций, проведённый прошлым летом опрос Reuters/Ipsos показал, что большинство американцев, в том числе треть демократов, выступают против идеи использования Америкой «денег налогоплательщиков для выплаты компенсаций потомкам порабощённых людей».
Ещё предстоит увидеть, смогут ли политические лидеры и открытый процесс установления фактов изменить мнение людей.
Впрочем, рано или поздно американцам придётся понять, что у них есть единственный путь вперёд – разобраться с тем, что у них позади.
<d>
Глобальное молчание о китайском Гулаге
НЬЮ-ДЕЛИ – Уже более двух лет Китай ведёт беспрецедентную кампанию репрессий против исламских меньшинств, отправив в заключение, согласно оценкам, шестую часть взрослого мусульманского населения региона Синьцзян.
Но за исключением недавнего твита госсекретаря США Майка Помпео, призвавшего Китай «прекратить репрессии», международное сообщество в целом продолжает молчать.
В своей опоре на политику массовых арестов Коммунистическая партия Китая (КПК) следует примеру СССР.
Но китайские концентрационные лагеря и тюремные центры намного больше, и они технологически более продвинуты, чем их советские предшественники, а их целью является перевоспитание не просто политических диссидентов, но целого сообщества верующих.
Хотя независимые исследователи и правозащитные группы активно информируют о применяемых там методах (например, мусульман принуждают есть свинину и пить алкоголь), китайские власти имеют возможность безнаказанно продолжать свою атаку на ислам.
Даже когда спецслужбы Китая преследуют уйгуров и других мусульман вплоть до таких далёких стран, как Турция, китайское руководство и компании, участвующие в этих преследованиях, не сталкиваются с международными санкциями и не несут каких-либо иных издержек.
Главным виновником, конечно, является председатель КНР Си Цзиньпин, чей приказ о смене политики в 2014 году открыл путь к нынешним репрессиям против этнических уйгуров, казахов, киргизов, народа хуэй и других мусульманских групп населения.
Насильственная ассимиляция мусульман господствующей в стране культурой хань, по все видимости, является краеугольным камнем сиизма (или «Идей Си Цзиньпина»). Этот великий «изм» Си придумал с целью затмить влияние марксизма и маоизма в Китае.
Чтобы осуществлять надзор за масштабным депрограммированием исламской идентичности, Си, сконцентрировавший в своих руках больше власти, чем любой китайский лидер со времён Мао Цзэдуна, перебросил печально известного силовика КПК Чэня Цюаньго из Тибета в Синьцзян и повысил его, включив в состав всемогущего Политбюро.
Хорошо известно, что Чэнь руководил действиями, нарушавшими права человека, однако администрация Трампа до сих пор не последовала предложенной в 2018 году рекомендации двухпартийной комиссии подвергнуть санкциям этого человека и других китайских чиновников, отвечающих за политику гулага. В целом, финансовые и торговые интересы, не говоря уже об угрозе китайского возмездия, удерживают многие страны от осуждения антимусульманской политики Китая.
Если не считать Турцию, даже те преимущественно мусульманские страны, которые сразу же осудили Мьянму за её обращение с мусульманами-рохинджа, сохраняют подозрительное молчание в отношении Китая.
Поддерживаемый армией премьер-министр Пакистана Имран Хан делает вид, что ничего не знает о чистках в Синьцзяне, а могущественный наследный принц Саудовской Аравии Мухаммед ибн Салман зашёл так далеко, что начал защищать право Китая на борьбу с «терроризмом».
Приободрённый молчаливой международной реакцией, Китай активизировал политику китаизации Синьцзяна, начав уничтожать мусульманские жилые районы.
В Урумчи и других городах на смену когда-то кипевшим жизнью уйгурским районам пришли зоны под строгим полицейским контролем, зачищенные от исламской культуры.
Ирония в том, что Китай оправдывает существование своих «больниц перевоспитания» необходимостью очистить мозг китайских мусульман от экстремистских мыслей, но при этом фактически поддерживает исламистский терроризм за рубежом. Например, Китай неоднократно блокировал санкции ООН против Масуда Азхара, руководителя пакистанской группировки, которую ООН признала террористической.
Она несёт ответственность за серию терактов в Индии, в том числе атаку на парламент, а совсем недавно – на военизированный полицейский конвой. Как написал в своём твите Помпео, «мир не может терпеть позорное лицемерие Китая по отношению к мусульманам.
С одной стороны, Китай нарушает права более миллиона мусульман внутри страны, а с другой –защищает агрессивные исламистские террористические группировки от санкций ООН».
Дополнительная ирония состоит в том, что, продолжая петь старую песню о «столетии унижений» от рук иностранных империалистических держав, Китая уже несколько десятилетий занимается массовым унижением меньшинств в Синьцзяне и Тибете. Тревожит то, что Китая, систематически преследуя мусульманское население, мог превратиться в источник вдохновения для белых расистов и других исламофобов во всём мире.
Например, австралийский экстремист, арестованный за недавнее массовое убийство в мечети Крайстчёрча (Новая Зеландия), заявил о своей симпатии к политическим и социальным ценностям Китая.
Есть немало репортажей о том, как Китай превратил Синьцзян в лабораторию для тестирования оруэлловских амбиций Си, связанных с тотальным надзором.
Но меньше известно о том, что начатая Си инициатива «Пояс и путь» стоимостью в триллион долларов стала катализатором этой политики.
Как утверждают китайские власти, создание государства тотальной слежки необходимо для предотвращения беспорядков в провинции, оказавшейся в центре сухопутного маршрута инициативы «Пояс и путь».
Как марксизм-ленинизм, нацизм, сталинизм и маоизм, унёсшие жизни миллионов людей, сиизм может дорого обойтись бесчисленному количеству невинных людей.
Он стал импульсом для безжалостного преследования Китаем культуры и сообществ меньшинств, а также для агрессивной экспансии в международных водах и установления цифрового тоталитаризма.
Благодаря сиизму, крупнейшая, сильнейшая и старейшая авторитарная страна мира оказалась на перепутье.
Приближается 70-летие Народной республики, а темпы роста экономики Китая замедляются на фоне эскалации бегства капитала, перебоев во внешней торговле и эмиграции богатых китайцев.
Международные неприятности китайского технологического чемпиона – компании Huawei – предвещают трудные времена впереди.
Последнее, что сейчас нужно Китаю, – увеличение количества врагов.
Но Си применяет свою неограниченную власть для расширения глобального присутствия Китая и не скрывает имперских амбиций.
Начатые им репрессии против мусульманских меньшинств могут привести к международным действиям против Китая, а могут и не привести.
Но почти нет сомнений в том, что они породят новое поколение исламистских террористов, усугубив проблемы внутренней безопасности в Китае.
Бюджет на внутреннюю безопасность в Китае уже превышает раздутый оборонный бюджет страны. Благодаря этому Китай уступает лишь США по размерам военных расходов.
СССР когда-то занимал аналогичное место – до тех пор, пока не развалился.
<d>
Угроза тонущих рынков
ВАШИНГТОН, ОКРУГ КОЛУМБИЯ – Настала пора изучить перспективу роста экономических систем развивающихся стран.
Быстрый экономический рост большинства развивающихся стран с начала нынешнего столетия питался бумом в поставках сырьевых ресурсов и избыточным предоставлением кредитных средств.
Но, поскольку рост развивающегося рынка не сопровождался достаточными структурными реформами, это не являлось стабильным процессом.
Сегодня фортуна отвернулась от большинства основных развивающихся экономических систем.
Россия и Бразилия погрузились в серьезные кризисы при инфляции с двузначными цифрами, сопровождающейся 4 % сокращением ВВП в прошлом году.
Экономика Южной Африки еле-еле подросла.
Феноменальный темп развития экономики Китая замедлился и составил меньше 7 %.
Неудивительно, что в этих условиях Goldman Sachs закрыл свой убыточный фонд БРИК для инвестиций в Бразилию, Россию, Индию и Китай.
Действительно, будущее стран БРИКС (включая Южную Африку) и экономических систем других развивающихся стран выглядит весьма мрачным.
За пределами Азии большинство развивающихся стран ‑ это экспортеры сырьевых товаров, и они очень зависимы от серьезных изменений цен на эти товары. Резкое падение цен на нефть уменьшило стоимость российского рубля более чем наполовину против доллара США, и вероятно его дальнейшие снижение – особенно если американская Федеральная резервная система продолжит поднимать процентные ставки доллара.
Цены на сырьевые ресурсы, вероятно, останутся низкими в течение одного или двух десятилетий, как это происходило в 1980-х и 1990-х годах. Если говорить о нефти, сланцевом газе, сжиженном природном газе и все более конкурентоспособной солнечной и ветровой энергии, то все они увеличивают поставку энергетических ресурсов.
Даже одно десятилетие высоких цен на энергетические ресурсы подстегивает рост экономии и снижает спрос на эти ресурсы.
Критическая ситуация с ценами на сырьевые ресурсы, вероятно, окажется болезненной для населения развивающихся стран, которое часто измеряет свой доход в долларах США.
Когда обменные курсы падают, эти люди будут быстро чувствовать себя намного более бедными.
Пострадают от этого и правительства, так как их внешний долг из-за повышенной финансовой и денежной экспансии становится намного более обременительным, в то время как экспортные доходы будут уменьшаться, так как нет валютных поступлений от экспорта товаров, не входящих в сырьевые группы. Поскольку страны находятся под давлением необходимости осуществления валютных платежей, в странах с развивающимися экономиками вероятно развитие многочисленных долговых кризисов.
Наибольшее беспокойство в ближайшей перспективе вызывает экономика Бразилии, учитывая большой государственный долг и крупный бюджетный дефицит этой страны.
В среднесрочной перспективе еще более пугающим выглядит экономика Китая.
Как показывает практический опыт, совокупный долг частного и государственного сектора развивающейся экономики не должен превышать 100 % ВВП.
Общая сумма долга Китая сегодня превышает 250 % ВВП.
Причиной критического положения стран БРИКС является неэффективная организация управления.
По индексу коррупции из 175 стран международная организация по борьбе с коррупцией Transparency Internationalставит Южную Африку на 61-е место, Бразилию и Индию на 76-е место, Китай на 83-е место и Россию на 119-е место. Неэффективное управление ограничивает возможности страны создавать длительное благосостояние и производственные мощности – даже если недостатки становятся очевидными и разрушительными только тогда, когда бум переходит в кризис.
Как сказал Уоррен Баффет, «увидеть, кто плавает голышом, можно только при отливе».
Чтобы бороться с коррупцией эффективно, люди должны выгнать коррумпированных лидеров, и именно поэтому жизненно необходима демократия.
Смены режима в Украине и Аргентине и победа оппозиции на недавних парламентских выборах Венесуэлы являются предвестниками того, что должно произойти в будущем.
Следующей может стать Бразилия.
Развивающиеся страны могут снова подняться в тех случаях, если улучшится управление и будут осуществлены структурные реформы для стимулирования потенциального роста.
Но все это займет время.
Мы не должны удивляться тому, что потребуется два десятилетия медленного глобального роста.
Запад не может оставаться самодовольным.
Сосредоточив в прошлом слишком много внимания на регулировании спроса, Европа должна попытаться уменьшить финансовое и регулирующее бремя государства, чтобы снова могли расти ее экономики.
Это должно также дать возможность развиваться чахлым рынкам труда, услуг, капитала и цифровых технологий.
Запад должен сотрудничать, чтобы установить глобальные стандарты, пока он все еще в силах это делать.
Демократия, власть закона и основанные на рыночных принципах экономические системы – вот все, за что стоит бороться.
Агрессия России в Украине и войны в Северной Африке и на Ближнем Востоке продемонстрировали, почему необходимо укрепить НАТО и то, что Европа должна начать серьезно относиться к своей безопасности – вместо того чтобы продолжать зависеть в этом от Соединенных Штатов Америки.
В координации санкций запада против России страны «Большой семерки» уже добились важного продления сроков санкций.
Это деятельность должна сопровождаться работой по ликвидации экономической стагнации.
Транс-тихоокеанское партнерство и трансатлантическое торговое и инвестиционное партнерство ‑ это важные инициативы в этом отношении.
Организации и институциональные механизмы, управляемые западными странами, станут особенно важными, поскольку международные организации изо всех сил пытаются остаться правомочными.
Организация Объединенных Наций, в частности, может быть парализована правом вето России и Китая в Совете Безопасности. Можно ожидать, что повысится влияние только Международного валютного фонда, в то время как главные развивающиеся экономические системы – наиболее вероятно, Венесуэла, Аргентина и Бразилия – выйдут из-под ее попечительства.
Если не говорить об экономике, Китай и Россия, вероятно, представляют самую серьезную проблему.
Эти две большие развивающиеся страны все еще руководимы авторитарными правительствами и правящими элитами, которые (принимая во внимание огромные накопленные ими богатства) могут быть самыми коррумпированными в истории.
Поскольку они попали под давление кризисов, их трансформации вряд ли будут мирными.
Кремль уже показал своими войнами в Украине и Сирии, что это государство готово ответить на свои внутренние проблемы внешней агрессией.
Это положение вряд ли изменится, если только не будет сделано что-либо для его преодоления.
Гибель развивающихся экономических систем может оказать намного более длительное воздействие, чем их рост.
<d>
Два лучших пути по сокращению детской смертности
БАНГКОК – Одной из наиболее амбициозных Целей устойчивого развития (ЦУР) Организации Объединенных Наций является обязательство положить конец предотвратимой смерти новорожденных и детей в течении следующего десятилетия.
Если эта цель будет достигнута, к 2030 году показатель смертности новорожденных ни в одной стране не будет превышать 12 смертей на 1000 рождений – четверть текущего показателя в некоторых частях Черной Африки.
Учитывая масштабы этой задачи, потребуются огромные инвестиции в инфраструктуру здравоохранения и планирования.
Возможно, самым эффективным способом снижения детской смертности будет поощрение внедрения двух доступных ресурсов: вакцинации матерей и грудного молока.
Защита детей от ранней смертности начинается до их рождения.
Когда женщину вакцинируют от распространенных заболеваний, таких как грипп, ее организм формирует антитела, которые распознают вирусы и повышают естественную защиту от патогенов.
Когда она беременеет, эти защитные белки через плаценту передаются ее ребенку.
Удивительным образом, эффект продолжается после рождения.
Например, в то время как прививка от гриппа не применяется у младенцев меньше шести месяцев, клинические испытания показали, что дети, рожденные от вакцинированных матерей, лучше защищены от болезни.
В одном исследовании матерей и их детей в Бангладеш, исследователи зафиксировали рекордное сокращение на 63% случаев гриппа среди младенцев, рожденных вакцинированными матерями, сокращение на 36% числа серьезных респираторных заболеваний у матерей и сокращение на 29% такого рода заболеваний среди младенцев.
Иммунизация матерей против гриппа, также помогает защитить детей от пневмонии, которая является общей причиной детской смертности. Анализ вакцинации против гриппа, проведенный в Непале, Мали и Южной Африке в 2018 году, показал, что младенцы на 20% были менее склонны к развитию пневмонии, если их матери были вакцинированы.
Дети, слишком маленькие для полной вакцинации против пневмококка и гриппа, были основными бенефициарами.
Правительства с низким уровнем дохода, вооруженные данными этих и других исследований, должны иметь возможность планировать более эффективные кампании по иммунизации и существенно снизить показатели заболеваемости и смертности среди новорожденных.
Второй способ снижения детской смертности, грудное вскармливание, безусловно, оказывает огромное влияние.
Грудное молоко является идеальным питанием для ребенка, которое обеспечивает детский организм всеми белками, жирами, витаминами, минералами и ферментами, необходимыми для его здоровья.
Лучше всего, матери формируют новые антитела в реальном времени, которые способствуют укреплению молодых иммунных систем.
К сожалению, показатели грудного вскармливания и потребления грудного молока значительно ниже желаемых уровней.
Только 40% младенцев во всем мире находятся исключительно на грудном вскармливании до тех пор, пока им не исполнится как минимум шесть месяцев, как рекомендует Всемирная организация здравоохранения (ВОЗ). Причины сложны, но во многих странах отсутствие знаний, совместно с агрессивным маркетингом производителей детских молочных смесей, способствовало снижению грудного вскармливания.
В настоящее время Соединенные Штаты обвиняются в том, что они поддерживают политику производства молочных смесей, выступая против резолюции ВОЗ в поддержку грудного вскармливания.
Убедить матерей в кормлении грудью должно быть проще.
Во-первых, вероятность заражения грудных детей ушной инфекцией и менингитом или страдания от желудочно-кишечных заболеваний и диареи, снижается.
Этот эффект сохраняется до тех пор, пока ребенок находится на грудном вскармливании.
Грудное вскармливание также приносит пользу матерям. Исследования показывают, что у женщин, которые кормили грудью в течение своей жизни, вероятность развития неинфекционных заболеваний, таких как сердечно-сосудистые заболевания, рак молочной железы и диабет второго типа, намного ниже.
Многие эти достижения обусловлены тем фактом, что грудное вскармливание помогает расщеплять лишний жир, который накапливается в организме женщины во время беременности.
Фактически, производство молока для одного младенца сжигает до 500 калорий в день.
При том, что большинство молодых матерей способны кормить грудью, не все женщины могут производить достаточное количество молока из-за истощения, депрессии или физической слабости после послеродовой операции.
Некоторые матери просто не в состоянии удовлетворить потребности своего ребенка, в то время как другим не хватает медицинской или социальной поддержки для обеспечения грудного вскармливания.
Тем не менее, для тех, кто может кормить своих детей грудным молоком не менее шести месяцев, выгоды значительны.
Если международное сообщество серьезно относится к достижению Целей устойчивого развития в области здравоохранения, оно должно удвоить свои усилия, чтобы мотивировать все большее число матерей к вакцинации против предотвратимых болезней и грудному вскармливанию своих новорожденных детей.
Только эти две практики могли бы сделать гораздо больше для снижения младенческой смертности, чем любая другая глобальная инициатива в области здравоохранения.
<d>
Иран против Саудовской Аравии
БЕРЛИН – «Новый» Ближний Восток сегодня ежедневно находится в центре внимания.
В отличие от старого Ближнего Востока, чья судьба определялась доминирующими западными державами (Соединенным Королевством и Францией после первой мировой войны и Соединенными Штатами с 1940-х и до недавнего времени), у него нет внешнего гегемона, который стабилизировал бы обстановку.
Из-за отсутствия доминирующей региональной державы там образовался опасный стратегический вакуум.
Совершенно очевидно, что США больше не желают – или не способны – играть старую роль.
Хотя Америка не собирается полностью выводить свои вооруженные силы из региона, прямое военное вмешательство, особенно с использованием наземных войск, не выдержит критики, учитывая фиаско в Ираке.
Америка может стать военным игроком только в случае серьезной угрозы для стратегического баланса сил в регионе (что объясняет авиаудары США по Исламскому Государству в Ираке и Сирии). Кроме того, США в настоящее время работает на дипломатическом уровне над разрешением или, по крайней мере, сдерживанием фундаменталистской стратегической угрозы – опасности, которую несет в себе иранская ядерная программа.
Различные государственные и негосударственные субъекты пытаются заполнить пустоту, образовавшуюся благодаря новообретенной осторожности США, и большинство среди последних зависит от поддержки региональных держав, и в частности от поддержки Ирана и Саудовской Аравии. Борьба этих стран за региональное господство в данный момент разыгрывается через прокси-сражения на территории Ливана, Ирка, Сирии, а теперь и Йемена.
Действительно восстание хуситов в Йемене знаменует собой новый этап более обширного регионального конфликта.
События не ограничиваются югом Аравийского полуострова, непосредственно на границах Саудовской Аравии; прямое военное вмешательство королевства перевело его стратегическое соперничество с Ираном в открытую фазу.
Как всегда происходит на Ближнем Востоке, религиозные и этнические факторы играют в данном соперничестве большую роль.
Шиито-суннитский раскол в исламе находит свое отражение в геополитике региона.
Кроме того, поскольку Иран является шиитской страной, а подавляющее большинство арабов являются суннитами, это еще больше заостряет этническую самобытность Ирана.
Таким образом, геополитические интересы, религиозное сектантство и этническая принадлежность образуют на новом Ближнем Востоке опасную смесь. И поскольку история показала, что без военного вмешательства ни решение, ни даже сдерживание подобных конфликтов невозможно, региональным державам придется разбираться между собой самостоятельно, что гораздо легче сказать, чем сделать.
Это повлечет за собой длительный этап в значительной степени непредсказуемого насилия, что подразумевает высокую вероятность эскалации, вплоть до глобального конфликта; и скорее всего это приведет к гуманитарной катастрофе тех же масштабов, что и в сегодняшней Сирии.
Даже без эскалации конфликта за пределы Ближнего Востока остается большая вероятность возникновения серьезных экономических угроз, принимая во внимание энергетические запасы региона, а значит и его значение для мировой экономики.
Мировые цены на нефть де-факто определяются на Аравийском полуострове и в странах соседнего региона Персидского залива, и в ближайшее время этот факт останется неизменным.
С точки зрения международной безопасности, долгосрочная борьба за региональное господство увеличит угрозу глобального терроризма, поскольку обе стороны используют экстремистские группировки, которые стремятся узаконить свои действия с религиозной точки зрения.
Еще бóльшая опасность заключается в том, что ключевые игроки в этом конфликте стремятся вооружиться ядерным оружием.
Гонка ядерных вооружений в регионе, характеризованная долгосрочной нестабильностью, станет глобальным кошмаром.
Поэтому совсем не случайно, что наряду с прямой конфронтацией региональных держав в Йемене международное сообщество во главе с США пытается вести переговоры по ядерному соглашению с Ираном.
Рамочное соглашение, ставшее на данный момент результатом этих переговоров, которые начинались и прекращались на протяжении 12 лет (и в которых я одно время принимал участие) нацелено на подведение ядерной программы Ирана под международный контроль, благодаря чему можно было бы контролировать риск подрыва региональной и глобальной стабильности.
В обмен на это предлагается снять международные экономические санкции в отношении Ирана.
Американская повестка дня на сегодняшний день сталкивается с жесткой критикой со стороны его близких союзников в регионе, Израиля и Саудовской Аравии.
Однако такая критика основана на иллюзорных целях.
Ее принятие привело бы к дальнейшей эскалации конфликта с Ираном, который никогда бы до конца не отказался от своих ядерных технологий и ядерной деятельности.
Единственная реальная возможность не допустить гонки ядерных вооружений в регионе ‑ это международный надзор, максимально обширный и исчерпывающий.
Однако эта цель, даже в случае ее достижения, не устроит ни Израиль, ни Саудовскую Аравию, поскольку оба государства опасаются, что любое соглашение поддержит Иран в его стремлении установить свое региональное господство.
Таким образом, конечным результатом может стать де-факто смена региональных стратегических партнеров США – вариант развития событий, который уже становится очевидным на примере борьбы с Исламским Государством в Ираке.
Стратегия Ирана в происходящем была не самой мудрой: его военные интервенции в Сирии, Ливане, Ираке и Йемене влекут за собой значительные риски.
Это стало очевидным после недавнего формирования пан-арабских вооруженных сил, которые явно направлены против Ирана и должны дать его лидерам причину для пересмотра своей политики.
Новому Ближнему Востоку не нужна ни гонка ядерных вооружений, ни религиозная ненависть, равно как и внешняя политика, основанная на военных интервенциях.
Наоборот, ему необходима достаточная выдержка, чтобы сесть вместе и договориться, а также разработать систему коллективной безопасности, которая будет служить законным интересам всех вовлеченных сторон. Без дипломатии и готовности работать в направлении жизнеспособных взаимных договоренностей, как это недавно произошло с рамочным соглашением на переговорах с Ираном, новый Ближний Восток останется пороховой бочкой мировой политики – той, у которой фитиль уже подожжен.
<d>
Планета Земля для всех: как этого добиться
НЬЮ-ДЕЛИ – В 1972 году в Стокгольме ООН провела свой первый в истории экологический саммит.
Накануне этого мероприятия группа учёных написала для Римского клуба доклад «Пределы роста», который неожиданно стал бестселлером.
Авторы доклада утверждали, что исчерпаемые природные ресурсы Земли не могут поддерживать постоянно нарастающее потребление, и предупреждали о вероятном перенапряжении природы и социальном коллапсе в случае, если мир не осознает экологические издержки человеческой деятельности. Если не сменить курс, тогда поставки продовольствия и энергоресурсов на душу населения снизятся, загрязнение природы усилится, стандарты жизни упадут и, возможно, произойдёт резкий спад численности населения к середине XXI века.
В последующие десятилетия шокирующие выводы этого доклада чаще критиковали, чем хвалили.
Многие отмахнулись от них, как от сценария Судного дня, который человеческая изобретательность и технологический прогресс сделают неактуальным.
Однако «Пределы роста» не содержат какой-то один прогноз.
Авторы доклада изучили несколько альтернативных путей, исходя из разных человеческих стратегий. И как показано в новом исследовании Гайи Херрингтон, три из четырёх очерченных авторами доклада сценариев весьма близко совпадают с эмпирическими данными.
Это вызывает глубокую тревогу, потому что два из трёх сценариев предполагают мощный крах к середине века, в то время как третий ведёт к меньшему обвалу.
Херрингтон пишет, что «человечество находится на пути к беспорядочному достижению пределов роста, вместо того чтобы выбрать их осознанно».
Но не всё потеряно. Четвёртый сценарий, предусматривающий серьёзную социально-экономическую трансформацию, позволит повсеместно увеличивать человеческое благополучие в пределах природных границ планеты Земля.
Именно эта возможность стала мотивацией для нового доклада «Земля для всех», подготовленного Комиссией по трансформационной экономике при Римском клубе (я являюсь членом этой комиссии) и командой, разрабатывающей компьютерные модели.
Авторы доклада утверждают, что достижение благополучия для всех на (относительно) стабильной планете всё ещё возможно, но для этого потребуются колоссальные изменения в организации экономики.
В частности, они призывают к пяти крупным инициативам – ликвидация нищеты, снижение неравенства, расширение прав женщин, трансформация продовольственных систем, перестройка энергетических систем путём «электрификации всего».
Чтобы воплотить в жизнь все эти устремления, доклад предлагает конкретные и взаимосвязанные стратегии достижения каждого из них.
Конечно, потребуются значительные новые инвестиции и, прежде всего, резкое увеличение государственных расходов.
Соответственно, важной частью этой программы должно стать повышение налогов, особенно на очень богатых людей и на крупные фирмы.
Ограничение размеров богатства и потребления сверхбогачами важно ещё и для ограничения объёмов выбросов углекислого газа, а также излишнего потребления, ведущего к пустой трате ресурсов.
Кроме того, создание глобальной ликвидности (например, благодаря новым эмиссиям специальных прав заимствования – резервного актива Международного валютного фонда) и устранение навеса суверенных долгов откроют для правительств развивающихся стран больше бюджетного пространства.
Глобальные продовольственные системы явно нарушены.
Сегодня они формируют нездоровые и неустойчивые тенденции в производстве и потреблении, а также создают огромное количество мусора. Они нуждаются в соответствующей модернизации.
И в этом процессе будет критически важно регулировать рынки ради общественного блага.
Более систематичное и эффективное регулирование требуется не только для продовольствия, но и для рынков товаров и услуг, финансов, труда, земли, а также для тех, кто связан с природой и окружающей средой.
Необходимое нам регулирование требует демократизации знаний и более широкого доступа к новым технологиям, а также признания и распространения традиционных знаний.
Абсолютно необходимо расширять права женщин и трудящихся, что не только сделает общество более счастливыми, здоровыми и справедливыми, но и стабилизирует численность населения.
Кроме того, доклад «Земля для всех» содержит результаты применения глобальных моделей для анализа двух конкретных сценариев.
Первый сценарий («Слишком мало и слишком поздно») – это траектория, на которой мы находимся сейчас: правительства и международные организации много говорят об устойчивости и изменении климата, но совершают мало трансформационных действий.
Этот сценарий ведёт к росту неравенства и снижению социального доверия, по мере того как люди и страны будут разворачиваться друг против друга, конкурируя за ресурсы.
Если не предпринять достаточных коллективных действий для ограничения колоссального давления на природу, состояние систем поддержки жизни на Земле (то есть климат, вода, почва, леса) будет и дальше ухудшаться, а некоторые регионы приблизятся к черте необратимых изменений или даже пересекут её.
Многих людей, уже живущих в нищете, а также многие другие биологические виды фактически ожидает ад на Земле.
Однако во втором сценарии («Гигантский скачок») власти стараются осуществить пять крупных изменений и намного активней занимаются повышением благополучия. Это означает гарантировать: достоинство (чтобы у каждого были средства для здоровой и безопасной жизни), природу (восстановленная и безопасная окружающая среда для всех форм жизни), привязанность (чувство принадлежности; институты, которые служат общему благу).
Это также означает гарантировать справедливость (обеспечение справедливости во всех её аспектах, при этом разрыв между самыми богатыми и самыми бедными должен серьёзно сократиться), а также участие (граждане активно участвуют в жизни своих оседлых сообществ и в экономике).
Достичь всего этого будет, конечно, непросто.
Общий и устойчивый прирост благополучия неизбежно потребует активно действующих правительств, готовых менять рыки и воплощать в жизнь долгосрочные концепции общества.
Это в свою очередь потребует политической воли и радикального изменения взглядов правительств – последнее вряд ли станет возможным без серьёзного общественного давления и массовой мобилизации. Впрочем, поскольку мы так близки к черте невозврата на многих направлениях, текущий сценарий просто ужасает: разрушение окружающей среды, резкое экономическое неравенство и нестабильность, потенциально нестерпимые социально-политические противоречия.
Итак, «Земля для всех» – это не просто доклад. Это призыв к действиям.
Поскольку необходимые изменения столь велики, они требуют решительных общественных движений с очень широким участием.
История показывает, что инерция и пораженчество могут оказаться самосбывающимся пророчеством.
Впрочем, она также показывает, что в конечном итоге правительства вынуждены реагировать на народное давление – или же оно их сметёт.
<d>
Монетарная стерилизация Китая
ПЕКИН. Вскоре после того как Совет Федеральной резервной системы Соединенных Штатов объявил о втором раунде «количественного послабления» (известного как QE2), Народный банк Китая (НБК), китайский центральный банк, объявил о двух увеличениях на 0,5 процентных пунктов требуемой нормы резервного покрытия (ТНРП) банковских депозитов.
Сегодня ТНРП составляет 18,5%, ‑ исторический максимум, даже в глобальном масштабе.
В то время как ФРС планирует накачать деньгами экономику США, НБК пытается уменьшить количество денег в обращении в Китае.
Деньги, используемые коммерческими банками для удовлетворения ТНРП, которые хранятся на счетах НБК, больше не могут использоваться для расширения кредитных линий.
В результате в настоящее время в Китае заморожено или неактивно больше денег, чем когда-либо.
Понятно, что ФРС хочет повысить спрос, пока американская экономика остается в подавленном состоянии.
Но почему НБК так сильно ужесточил денежно-кредитную политику?
Китайская экономика не перегревается.
Рост по-прежнему высок, около 10% в год, но он начал замедляться.
И в то время как инфляция вызывает некоторую озабоченность ‑ поднявшись до 4,4% в годовом исчислении в октябре с 3,6% в сентябре ‑ это не может объяснить, почему НБК поднимал в начале этого года ТНРП три раза, когда инфляция была ниже.
Политика НБК является упреждающей: стерилизовать чрезмерную ликвидность и получить контроль над денежной массой в целях предотвращения инфляции или перегрева.
В начале года увеличение ТНРП может рассматриваться как часть усилий по исправлению избыточного предложения денег, которое появилось вследствие антикризисных стимулирующих пакетов.
Однако самое недавнее увеличение ТНРП служит в основном для стерилизации «пассивной денежной массы», вызванной увеличением валютных резервов.
В действительности, только в сентябре валютные резервы Китая увеличились почти на 100 млрд долларов США по сравнению с августом.
С восстановлением мировой экономики активное сальдо торгового баланса Китая начало расти.
Кроме того, в связи с реальными возможностями инвестиций в экономику с высокими темпами роста и ожиданиями ревальвации юаня приток капитала значительно увеличился.
Но быстрый рост валютных резервов означает увеличение денежной массы внутри страны, поскольку НБК выпускает 6,64 женьминби (на 3% меньше с июня) на каждый доллар, который он получает, это означает увеличение денежной массы почти на 700 млрд женьминби в сентябре.
Двухразовое увеличение на 50 базисных пунктов ТНРП просто запирает такой же объем ликвидности.
Страны с профицитом текущего счета и счета движения капитала, а также с увеличением валютных резервов, обычно сталкиваются с избыточным предложением денег и высокой инфляцией.
Но, в то время как избыточное предложение денег является реальностью для Китая – НБК сейчас имеет валютные резервы на более чем 2,6 трлн долларов США ‑ до сих пор инфляция была достаточно умеренной, благодаря политике стерилизации.
ТНРБ – это только один пример из учебника инструмента стерилизации.
Другой способ – это продажа государственных облигаций, которые держит центральный банк для того, чтобы изъять деньги из обращения ‑ снова, противоположное тому, что сейчас делает ФРС.
Поскольку у правительства Китая нет больших долгов перед обществом, НБК продал свой пакет правительственных облигаций в 2005 году.
Таким образом, ему пришлось создать что-то еще для продажи.
Он создал так называемые «векселя центрального банка», которые коммерческие банки, предположительно, должны покупать добровольно.
Когда они их покупают, деньги, которые они платят, также запираются на счетах НБК.
На сегодняшний день, таким образом, в центральный банк было возвращено до 5-6% от общего числа ликвидности.
Кроме того, НБК время от времени использует нетрадиционные инструменты, такие как «кредитные потолки» или «кредитные квоты», введенные в коммерческих банках.
Это может привести к «дополнительным резервам», которые коммерческие банки не могут использовать для расширения своих кредитных линий.
Кредитные квоты, введенные в начале этого года, оставили китайским коммерческим банкам 2-3% дополнительных резервов.
Суммируя результаты усилий НБК по стерилизации, примерно четверть от общего объема денежной массы Китая является неликвидной.
Таким образом, хотя общий объем денежной массы Китая кажется чрезмерным, соотношение М2 к ВВП сегодня составляет около 190%. Реальная денежная база, на самом деле, оказывается гораздо меньше, чем кажется.
В результате, инфляция в Китае, а также цены на активы остаются под контролем.
Как долго будет продолжаться эта стерилизация, и как далеко она пойдет?
В какой момент более высокий уровень ТНРБ заставит китайские коммерческие банки нести потери?
Могут быть возможности для дальнейшей стерилизации.
Во-первых, в отличие от некоторых других стран, китайские коммерческие банки получают разумные проценты по обязательным резервам, за исключением «дополнительных резервов», которыми они располагают.
Так что они не теряют много, если вообще теряют что-нибудь от политики стерилизации НБК.
Во-вторых, центральный банк Китая по-прежнему контролирует процентные ставки посредством соблюдения разницы примерно в три процентных пункта между ставками по депозитам и ставкам по кредитам.
В результате китайские коммерческие банки могут работать дольше с более высоким ТНРБ, чем их коллеги в других странах.
Одним из ключевых вопросов, стоящих перед Китаем, является то, как уменьшить профицит текущего счета и счета движения капитала для снижения валютных запасов.
Конечно, необходима дальнейшая переоценка обменного курса, но это может сыграть только второстепенную роль.
Самая важная задача для Китая состоит в сокращении уровня сбережений, которые в 2009 году составили 52% от ВВП.
Для достижения этой цели приоритетными должны стать ряд финансовых, налоговых реформ и реформ социального страхования.
Однако, кажется, что как переоценка, так и реформы займут некоторое время.
Между тем, причины глобального дисбаланса со стороны Америки также, кажется, вряд ли исчезнут в ближайшее время.
А теперь, с QE2 на столе ФРС, условия могут ухудшиться, прежде чем они улучшатся.
НБК, возможно, придется продолжить свою стерилизацию в течение некоторого времени в обозримом будущем.
<d>
Индия с полутора миллиардным населением
Население Индии сегодня составляет немногим более одного миллиарда человек и скорее всего превысит 1.5 миллиарда к середине века, обогнав Китай, прежде чем перестанет расти. Но, как тревожно это ни выглядит, фактически это представляет собой существенное снижение темпов демографического роста, если принять во внимание, что за последние 60 дет население Индии увеличилось более чем в три раза.
Более того, экономика растет значительно быстрее, чем раньше.
Таким образом, сможет ли Индия обеспечить достойные условия жизни своему полутора миллиардному населению?
Недавно я выступил в роли соавтора (вместе с Тимом Дайсоном, Лилой Висария и др.) исследования, заключением которого, с умеренной долей оптимизма, является то, что, в то время как Индия в состоянии регулировать рост населения страны, она стоит перед рядом очень серьезных проблем.
Действительно, уровень бедности понизился в 1990-х годах, сопровождаемый увеличением процента грамотного населения и уровня посещаемости занятий в школах.
Но большинство крупных бедных штатов Индии - Бихар, Мадхия Прадеш, Орисса, Раджастан и Уттар Прадеш - страдают от сочетания сравнительно медленного экономического и быстрого демографического роста.
Только экономика Раджастана идет в ногу с остальной страной, в то время как другие четыре штата не извлекли существенной выгоды из либерализации торговли и государственного регулирования.
В штатах, где уровень рождаемости понизился раньше, таких как Керала и Тамил Наду, уже наблюдается сокращение доли детей школьного возраста в общей численности населения, в то время как в Бихаре число детей школьного возраста будет расти до приблизительно 2025 года.
Но большинство детей в Керала и Тамил Наду уже достигли школьного возраста, в то время как в Бихаре еще нет.
В этих пяти бедных штатах проживает 45% всего населения Индии и 56% бедного населения страны.
Согласно нашим прогнозам через 20 лет на их долю придется половина населения страны и 75% ее бедного населения.
Если не удастся изменить тенденцию последних лет, растущий экономический и демографический разрыв между северными и восточными областями Индии и южными и западными может превратиться в серьезную политическую угрозу.
Воздействие на окружающую среду в результате жизнедеятельности полутора миллиарда человек представляет собой еще одну большую проблему.
Рост населения Индии в прошлом сопровождался, даже если слишком медленно и неравномерно, улучшениями в области здравоохранения, образования и экономического благосостояния. Но это негативно отразилось на состоянии окружающей среды.
В результате исследования мы пришли к зак��ючению, что Индия может иметь более быстрый экономический и промышленный рост, более высокий уровень потребления электроэнергии и более чистую окружающую среду.
Но пока что этого не наблюдается.
Загрязнение воздуха, почвы и воды продолжается, служа причиной сотни тысяч смертей ежегодно.
Путь к более экологически чистому будущему лежит через экологически чистые технологии, стоимость которых постоянно уменьшается и будет продолжать уменьшаться.
Иногда эти технологии самоокупаются и, следовательно, используются.
Но индийские производители и перевозчики не станут инвестировать в экологически чистые технологии, если все расходы лягут на них, в то время как пользу получит общество в целом.
В таких случаях задача правительства поощрять или регулировать и облагать налогом.
К сожалению, однако, когда общественное благо предназначено в основном для бедного населения, корпорации могущественны, а правительство слабо и коррумпировано, гарантировать ответственное отношение к окружающей среде невозможно.
Тем не менее, существуют заметные успехи в этой области.
Едва пригодный для дыхания воздух Дели стал довольно сносным благодаря переходу общественного транспорта на сжатый природный газ, изъятию из обращения старых автомобилей и более строгим нормам выбросов в новых.
Более чистый воздух Дели стоил недорого, однако другие города не торопятся последовать этому примеру.
Самой большой проблемой является загрязнение воды в условиях, когда объемы сбросов в каналы и реки растут быстрее, чем производительность очистного оборудования.
В то же самое время рост населения в Индии приведет к увеличению спроса на воду, особенно в сельском хозяйстве, поглощающем более 80% всей чистой воды, потребляемой в Индии.
Если население вырастет на 50%, страна должна будет производить на 50% больше продуктов питания, если она хочет прокормить свое население.
Однако водные ресурсы от этого не увеличатся.
Более того, они скорее уменьшатся вследствие загрязнения и климатических изменений.
Таким образом, Индии должна будет значительно повысить эффективность использования воды.
Но и в этой области есть примеры улучшений.
Однако наряду с ними наблюдается слишком много популистского политиканства с обещаниями бесплатной воды для фермеров.
Делать то, что требуется для обеспечения стабильного водоснабжения, а именно осуществлять контроль над уровнем загрязнения, поощрять охрану водных ресурсов, регулировать и взимать плату, где необходимо, политически очень сложно. Однако, в конечном итоге, у Индии нет выбора: в стране уже имеют место бунты в связи с нехваткой воды, в то время как цистерны с водой в некоторых городах передвигаются только в сопровождении вооруженной охраны, и жестокие конфликты возникают между общинами из-за раздела водных ресурсов.
Отвечая на вопросы, бедные жители Индии указывают, что адекватное водоснабжение является их первой и главной потребностью. Но существуют опасения, что должно случиться что-то более страшное, чем повседневные страдания бедняков, прежде чем индийские политики решатся действовать.
В нашем исследовании приводятся данные трех национальных исследований состояния водных ресурсов.
Все они заключают, что в будущем положение с водой в Индии может быть удовлетворительным.
Как и в случае с другими проблемами, вызванными ростом населения, вопрос заключается не в том, можно ли обеспечить нормальное будущее, а в том, будет ли оно обеспечено.
Индия может быть или не быть следующим мировым экономическим чудом, но ей придется решать как старые, так и новые проблемы, если она хочет быть хорошим местом для жизни для подавляющего большинства своих граждан.
<d>
Пример тайной дипломатии
КЕМБРИДЖ – Когда Сенатор Нью-Джерси Роберт Менендес объявил, что он будет выступать против выдвижения Майка Помпео на пост госсекретаря США, он объяснил, что он это сделает, потому что Помпео, в настоящее время директор ЦРУ, утаил, что он ездил в Северную Корею на Пасхальный уик-энд в качестве посланника Президента Дональда Трампа.
Для Менендеза, дерзость и секретность подготовки администрации Трампа к запланированному саммиту между Трампом и лидером Северной Кореи Ким Чен Юном были неприемлемыми.
“На данный момент я не жду, что дипломатия будет обсуждаться открыто – сказал Менендес в недавнем выступлении, – но я надеюсь, что кто-то, кто является кандидатом на пост госсекретаря, когда он будет разговаривать с руководством комитета и получит конкретные вопросы по Северной Корее, поделится некоторой информацией о таком визите.
Я считаю, что высокопоставленный дипломат нашей страны должен быть откровенным”.
Конституция США возлагает на сенаторов ответственность утверждать, большинством голосов, кандидатов в кабинет президента.
Основатели Америки стремились обеспечить, чтобы лица, занимающие высокие посты общественного доверия, были хорошо подготовлены не только с точки зрения отдельного лица, но и после тщательной проверки независимо избранным Сенатом.
При исполнении своих конституционных обязанностей, сенаторы должны тщательно проанализировать свои критерии, чтобы обеспечить то, что конституция называет “совет и согласие”.
Существует много веских причин, по которым сенаторы могут принять решение поддержать или выступить против выдвижения Помпео.
Но сокрытие Помпео того факта, что он занимался тайной дипломатией, в их число не входит.
Безусловно, несмотря на то, что она была оплотом внешней политики США, у тайной дипломатии всегда были свои критики.
Некоторые утверждают, что это вид обмана, который подрывает прозрачность и ответственность, на которых основана американская демократия.
Другие не выступают против тайной дипломатии как таковой, но считают, что поддержание разумной степени демократической подотчетности требует информирования небольшого круга лидеров конгресса.
Критикуя Помпео за то, что он не был «откровенен» даже с “руководством комитета”, Менендес выразил оба этих опасения.
Вместе с тем, история тайной дипломатии, как в республиканских, так и в демократических администрациях, наглядно иллюстрирует свои преимущества. Самый важный дипломатический прорыв Холодной войны, налаживание отношений с Китаем, начался с секретных переговоров между Генри Киссинджером, советником Президента США Ричарда Никсона и Премьер-министром Китая Чжоу Эньлаем.
Совершенно секретная поездка Киссинджера в Пекин в 1971 году заложила основу для исторического визита Никсона в следующем году.
И потепление Китайско-Американских отношений способствовало расширению разногласий между Китаем и Советским Союзом, противником Америки в Холодной войне.
Аналогичным образом, дипломатическое достижение Президента Барака Обамы, подписание ядерного соглашения с Ираном в 2015 году, не могло быть достигнуто без секретных переговоров.
В марте 2013 года, Обама отправил двух высокопоставленных чиновников Государственного департамента Уильяма Дж. Бернса и Джейка Салливана, начать тайные переговоры с иранцами в Омане.
Учитывая, что дипломатические отношения между двумя странами были разорваны уже более 30 лет, и что каждая страна была радиоактивной во внутренней политике другой, проведение публичных предварительных переговоров было бы обречено на провал.
Вскоре, тайные переговоры привели американских чиновников к выводу, что иранцы серьезно настроены на официальные переговоры.
Втайне, переговорщики из США и Ирана работали над планом того, что в конечном итоге стало Совместным комплексным планом действий (JCPOA).
JCPOA заблокировал все основные пути Ирана стать ядерной державой, запретив стране переработку плутония или обогащение урана до уровня необходимого для производства оружия.
Он также ликвидировал две трети иранских центрифуг и 98% его запасов обогащенного урана; и он установил режим самой интрузивной проверки и инспекции когда-либо заключавшийся.
Но насколько сложными были переговоры с Ираном, переговоры с Королевством Отшельником Кима будут еще сложнее.
Соединенные Штаты и Северная Корея технически все еще находятся в состоянии войны, поскольку не был заключен официальный мирный договор о прекращении военных действий и перемирии в Корейской войне 1950-1953 годов.
Более того, каждое прошлое соглашение о безъядерной зоне между двумя странами было провалено, и, с тех пор, как Трамп вступил в должность, он и Ким забрасывали друг друга оскорблениями и угрозами.
В этом контексте, отправка тайного посланника в Пхеньян, чтобы заложить основу для продуктивных переговоров, это именно то, что должны были сделать США.
Тем не менее, все еще сохраняется вопрос, почему этот посланник не будет информировать внешнеполитических лидеров Сената о своей работе, особенно когда он стремится стать главным дипломатом Америки.
Один из ответов заключается в том, что администрация Трампа, вероятно, считает, что при информировании Конгресса секретные переговоры перестанут быть таковыми.
В ходе прошлогоднего расследования о возможном сговоре кампании Трампа с Россией перед президентскими выборами в США, в 2016 году, Конгресс просачивал информацию как сито, и многие демократы из Конгресса дали понять, что они будут «сопротивляться» каждому шагу Трампа. Таким образом, вполне разумно, что Помпео опасается того, что информированность о его секретных переговорах выльется в попытку подорвать саммит и лишить администрацию потенциальной политической победы.
Прозрачность и ответственность, по-прежнему являются важными Американскими нормами.
Но история американской дипломатии показала, что секретность часто является неотъемлемой составляющей успеха.
И кроме того, конституция дает президенту широкую свободу действий в области внешней политики.
Вот почему, даже некоторые из коллег демократов Менендеза, которые могут выступать против Помпео по политическим мотивам, приветствовали информацию о его визите в Северную Корею. Как выразился Сенатор Коннектикута Крис Мерфи: “Я буду с вами честен, я рад, что в администрации Трампа кто-то на высоком уровне говорит с северокорейцами о том, какими могут быть параметры этой встречи”.
Мерфи прав.
Имеются веские основания выступать против кандидата на пост госсекретаря.
Но сокрытие секретных подготовительных переговоров к самому важному президентскому саммиту века не является одним из них.
<d>
Восстановление общества
КЕМБРИДЖ – Экономика учит, что мерой благосостояния человека является количество и разнообразие товаров, которые он или она могут потребить.
Возможности потребления в свою очередь максимизируются предоставлением фирмам свободы, необходимой им для использования новых технологий, разделения труда, эффекта масштаба и мобильности.
Потребление - это цель; производство является его средством.
Рынки, а не общества, являются единицей и объектом анализа.
Никто не может отрицать, что это видение экономики, ориентированное на потребителя и рынок, принесло множество результатов.
Ошеломляющее разнообразие потребительских товаров, доступных в мегамаркетах или магазинах Apple в любом крупном городе мира, еще поколение назад было бы невообразимым.
Но очевидно, что в то же время что-то пошло не так.
Экономическое и социальное разделение в наших обществах вызвало обширную обратную реакцию в самых широких кругах – от Соединенных Штатов, Италии и Германии в развитых странах до таких развивающихся стран, как Филиппины и Бразилия.
Эта политическая неразбериха предполагает, что приоритеты экономистов, возможно, в целом были не вполне уместны.
Две книги, одна готовящаяся к печати Рагхурамом Раджаном и другая, опубликованная в этом месяце Ореном Кассом, пересматривают наше экономическое мировоззрение и утверждают, что нам следует сделать здоровье наших местных обществ центром внимания. Стабильные семьи, хорошие рабочие места, сильные школы, многочисленные и безопасные общественные места, а также гордость за местную культуру и историю – вот основные элементы процветающих обществ.
Ни глобальные рынки, ни национальное государство не в состоянии надлежащим образом их снабжать, и иногда рынки и государства их подрывают.
Авторы придерживаются различных точек зрения.
Раджан, экономист Чикагского университета и бывший губернатор Резервного банка Индии.
Касс работает в правоцентристском Институте политических исследований Манхэттена и был директором по национальной политике президентской кампании республиканца Митта Ромни.
Вы не обязательно рассчитываете на то что, либо экономист из Чикаго, либо умеренный республиканец будут относиться к рынкам и гиперглобальности со скептицизмом.
Но оба они обеспокоены тем, что они считают воздействием на общество.
Раджан называет общество “третьим столпом” процветания, столь же важным, как и другие два столпа – государство и рынок.
Он пишет, что неуправляемая глобализация может разрушить структуру местных обществ не меньше, чем чрезмерная централизованная государственная власть.
Касс четко указывает, что американская политика торговли и иммиграции должна прежде всего сосредоточиться на американских рабочих.
Это означает, обеспечение того, что местные рынки труда здоровы и существует множество рабочих мест с достойной заработной платой.
Оба автора подчеркивают выгоды от торговли и отвергают протекционизм Президента США Дональда Трампа.
Но они согласны с тем, что мы, возможно, зашли слишком далеко в гиперглобализации и уделяли недостаточное внимание расходам для общества.
Когда закрывается местный завод, потому что фирма решила передать производство на аутсорсинг поставщику из-за границы, теряется больше чем сотня (или тысяча) рабочих мест, которые переносятся за границу. Это воздействие усугубляется за счет сокращения расходов на местные товары и услуги, это означает, что удар ощущают рабочие и работодатели всей местной экономики.
Налоговые поступления местных органов власти также падают, таким образом, выделяется меньше средств на образование и другие общественные блага.
Зачастую за этим следует аномия, распады семей, опиоидная зависимость и другие социальные болезни.
Обычным ответом экономистов является призыв к “большей гибкости рынка труда”: рабочие просто должны покидать депрессивные районы и искать работу в другом месте.
Но, как напоминает нам Касс, географическая мобильность должна сочетаться с “возможностью остаться”.
Даже во времена значительной миграции, основная часть местного населения оставалась на месте и нуждалась в хороших рабочих местах и ​​крепких обществах.
В качестве альтернативы экономисты могут рекомендовать компенсировать потери проигравшим от экономических изменений, социальными выплатами и другими выгодами.
Если оставить в стороне возможность осуществления таких выплат, вызывает сомнения, что они являются решением.
Безработица будет подрывать индивидуальное и общественное благополучие, даже если уровни потребления будут поддерживаться денежными грантами.
В конечном счете, лишь благодаря созданию и расширению хорошо оплачиваемых рабочих мест, местные общества могут стать жизнеспособными.
Предложение Касса заключается в поощрении занятости посредством субсидий на заработную плату.
Раджан подчеркивает роль местных лидеров, которые могут мобилизовать общественные активы, генерировать социальное участие со стороны местных жителей и создать новый имидж – все это в контексте более благоприятной государственной политики и управляемой глобализации.
Другие экономисты отстаивали региональные программы по расширению производства, поощряя партнерские отношения между местными работодателями и университетами.
Тем не менее, другие рекомендуют государственные расходы на местах, такие как программы профессиональной подготовки для малых и средних предприятий.
У нас нет правильного решения того, что лучше всего работает, а для достижения прогресса потребуется множество политических экспериментов.
Но неотложность действий усиливается тем фактом, что текущие технологические тенденции угрожают усугубить существующие проблемы общества.
Новые цифровые технологии имеют тенденцию представлять масштабные экономики и сетевые эффекты, которые производят концентрацию, а не локализацию производства.
Вместо рассеивания прибыли, они создают рынки победителей.
Глобализация производственных сетей еще больше усиливает эти последствия.
То как мы уравновесим эти силы с потребностями обществ, будет определять не только наше экономическое благосостояние, но и нашу социальную и политическую среду.
Как показывают Касс и Раджан, это проблема, которую экономисты больше не должны игнорировать.
<d>
Стратегический компас для Европы
БРЮССЕЛЬ – Компас помогает находить путь. Документ «Стратегический компас», проект которого я подготовил по поручению Европейского совета, послужит операционным руководством для принятия решений и развития Евросоюза в сфере безопасности и обороны.
Сейчас он направлен министрам иностранных дел и обороны стран ЕС для обсуждения на следующей неделе.
Компас призван дать ответ на три вопроса. С какими вызовами и угрозами мы столкнулись?
Как мы можем улучшить объединение наших активов и эффективно управлять ими?
Как Европа может лучше всего оказывать влияние в качестве регионального и глобального игрока?
Наш общий анализ угроз ясно показывает, что Европа находится в опасности.
ЕС грозит то, что я называю «стратегическим уменьшением».
На него можно посмотреть с трёх точек зрения.
Во-первых, наша экономическая роль становится всё более ограниченной.
Тридцать лет назад на долю ЕС приходилась четверть мирового богатства, а через 20 лет эта доля будет едва превышать 10%.
Точно так же происходит наше демографическое сжатие: к концу нынешнего века на долю Европы будет приходиться менее 5% мирового населения.
В более фундаментальном смысле некоторые из наших экономических конкурентов придерживаются ценностей, которые сильно отличаются от наших, а значит, создают угрозу нашей нормативной власти.
ЕС обязан учитывать этот факт в своих политических решениях, осознавая, что конкуренция за мировые стандарты в рамках гонки за господство в сфере искусственного интеллекта, облачных вычислений, полупроводников и биотехнологий уже началась.
Во-вторых, стратегический театр ЕС становится всё более напряжённым из-за вызовов со стороны новых амбициозных игроков, демонстрации военной силы, стратегий по дестабилизации с использованием кибероружия и дезинформации.
Прошли те дни, когда мир и война представляли собой два чётко различимых состояния.
Уже сейчас (и то же самое будет происходить в будущем) мы всё чаще сталкиваемся с гибридными ситуациями, которые требуют широко спектра оборонительных активов.
Наконец, политическая сфера в ЕС подвергается сжатию, а наши либеральные ценности всё чаще оспариваются.
В этой «битве мнений» набирает популярность идея, будто универсальные ценности в реальности являются всего лишь западной выдумкой.
Прежнее предположение, что экономическое процветание всегда приведёт к демократическому развитию, опровергается.
Прокладывая путь в этом стратегическом окружении усиливающейся конкуренции, Евросоюз обязан стать гарантом безопасности для своих граждан, защитником наших ценностей и интересов.
Однако для этого ему надо действовать быстрее и более решительно, когда появляется необходимость справляться с кризисами.
Это означает, что нужно предвосхищать быстро меняющиеся угрозы и защищать от них граждан; инвестировать в необходимый потенциал и технологии; сотрудничать с партнёрами для достижения общих целей.
Подобные меры повысят наш потенциал для сдерживания атак и для ответа на эти атаки, если они случатся.
Главная ценность военной силы не в том, что она позволяет нам решать проблемы, а в том, что она позволяет предотвратить решение проблем в ущерб нам.
Именно поэтому «Стратегический компас» предлагает создать быстрые силы реагирования ЕС для всего спектра действий, предусмотренных договорами Евросоюза.
Предыдущие попытки быстро применить силы ЕС оказались лишь ограниченно успешными.
«Стратегический компас» призван повысить операционную готовность и эффективность использования этих сил тремя способами.
Во-первых, вместо позиционирования как постоянной силы мы предлагаем применять модульный подход, при этом набор модулей будет определяться конкретными сценариями и подкрепляться совместными учениями.
Во-вторых, будет чёткий руководящий принцип, гласящий, что миссия определяет вид и размер применяемой силы, а не наоборот.
И, в-третьих, мы могли бы активизировать наши усилия по устранению различных недостатков, которые уже давно сдерживают наш операционный потенциал, чётко определив приоритетные действия.
Всё это потребует и легитимности, и гибкости.
Кто принимает решения, и кто должен осуществлять эти решения?
Не ставя под вопрос принцип единогласного принятия решений, можно действовать креативно, активируя определённые нормы, например, конструктивное воздержание от голосования или Статью 44, которая позволяет создавать коалиции, одобренные Европейским советом.
Прежде всего, нам нужна политическая воля (без которой ничего невозможно) и операционная эффективность (без которой всё бессмысленно).
Впрочем, Евросоюз, разумеется, не должен ограничивать свои действия лишь применением военной силы.
«Стратегический компас» фокусирует внимание также на кибербезопасности, а также морской и космической безопасности.
Для предвосхищения угроз предлагается усилить потенциал разведки и расширить набор инструментов для противодействия гибридным и кибератакам, иностранной дезинформации и вмешательству. Кроме того, устанавливаются целевые показатели инвестиций в оснащение наших вооружённых сил необходимыми средствами и инновационными технологиями с целью устранить стратегические пробелы, а также уменьшить технологическую и промышленную зависимость.
Наконец, позвольте мне подчеркнуть, что все эти усилия никоим образом не противоречат приверженности Европы альянсу НАТО, который остаётся в центре нашей территориальной обороны. Эта приверженность не должна мешать нам развивать наш собственный потенциал и проводить независимые операции в соседних регионах и за их пределами, особенно в период, когда внимание американских властей может быть отвлечено на другие регионы мира (не в последнюю очередь Индо-Тихоокеанский).
Стратегическая ответственность Европы – это наилучший способ укрепить трансатлантическую солидарность.
Данная концепция лежит в основе нового диалога о безопасности и обороне между США и ЕС.
Все европейцы должны понимать, что «Стратегический компас» – это не волшебная палочка.
Это задача стран ЕС – решить, станут ли нынешние геополитические сдвиги ещё одним пропущенным звонком, а возобновившиеся дебаты о европейской обороне очередным фальстартом.
«Стратегический компас» даёт шанс выполнить обязательства Европы в сфере безопасности напрямую, перед наши гражданами и остальным миром.
<d>
Возможна ли глобальная финансовая реформа?
ГОНКОНГ. В настоящее время имеется достаточно доказательств того, что финансовые системы, будь то в Азии в 1990-е годы или десятилетие спустя в Соединенных Штатах и Европе, подвержены поломкам.
Стоимость прерванного роста и безработицы была невыносимо велика.
Но в отсутствие международного консенсуса по ряду ключевых моментов реформы будут значительно ослаблены, если не прерваны.
Свобода обращения денег, финансовых рынков и передвижения людей – и, таким образом, избегание регулирования и налогообложения - может быть приемлемым, даже конструктивным тормозом чрезмерного официального вмешательства, но только если гонка ко дну дерегулирования не препятствует принятию необходимых этических и пруденциальных стандартов.
Возможно, самым важным является согласованный, последовательный подход к борьбе с неизбежным провалом «системно значимых» институтов.
Налогоплательщики и правительства уже устали от спасания кредиторов, опасаясь разрушительного заразного эффекта неудачи – в то время как спасательные меры способствуют принятию чрезмерных рисков.
По закону в США новые подходы, заменяющие установленные процедуры банкротства, диктуют, скорее, прекращение деятельности, а не спасение провалившихся фирм посредством продажи, слияния или ликвидации.
Но успех этих усилий будет зависеть от дополнительных подходов в других странах, прежде всего в Великобритании и других ключевых финансовых центрах.
Возможно, нет необходимости в строгом единообразии практики регулирования.
Например, в Великобритании и США могут быть приняты подходы, которые отличаются в отношении защиты коммерческих банков от более спекулятивных, имущественных торговых операций, но политические проблемы во многом схожи – и, возможно, не настолько тяжелы в других местах, где банковские традиции отличаются и торговые операции ограничиваются в большей степени.
Но в других юрисдикциях не должны приниматься меры, подрывающие ограничения, налагаемые властями у себя дома.
С этими реформами также связана реформа международной валютной системы.
Можно законно задать вопрос о том, есть ли у нас «система» вообще, по крайней мере, сравнимая с Бреттон-Вудскими договоренностями, а до этого с кажущейся простотой золотого стандарта.
Никто сегодня не смог осуществить власть систематически и последовательно, также нет официально санкционированной и контролируемой международной валюты.
Можно утверждать, что идеал четкого и эффективного международного валютного режима становится все труднее реализовать, по мере того как рынки и потоки капитала стали значительно крупнее и более капризны.
Мировая экономика, как говорится, выросла ‑ и развивающиеся страны стали процветать – без более организованной системы.
Но то, что слишком часто упускается из виду – это то, что международные валютные расстройства лежат в основе последовательных финансовых кризисов 1990-х годов, а также сыграли еще более значительную роль в кризисе, который разразился в 2008 году.
Следует выделить устойчивый и в некотором смысле дополнительный дисбаланс в США и Азии.
С 2000 по 2007 год США поддерживали кумулятивный дефицит текущего счета примерно в 5,5 трлн долларов США, что почти симметрично компенсировалось увеличением резервов в Китае и Японии.
Китай счел полезным поддерживать большое положительное сальдо торгового баланса, используя очень высокий уровень внутренних сбережений и приток иностранных инвестиций для поддержки индустриализации и быстрого роста.
В отличие от Китая, США, в условиях медленного роста, были довольны тем, что они могли поддерживать исключительно высокий уровень потребления за счет личных сбережений, надувая массивный пузырь на рынке жилья, который порвался в результате очень большого и тревожного взрыва.
Практический и неизбежный урок всего этого заключается в том, что, когда какая-либо страна остается со своими политическими инструментами, ее предпочтения могут привести к длительным и, в конечном счете, неустойчивым дисбалансам.
Рано или поздно потребуется настройка – если не со стороны взвешенной внутренней политики или хорошо функционирующей международной валютной системы, то посредством финансового кризиса.
Не так давно нас утешали теоретическими размышлениями о том, что плавающий валютный курс будет посредничать в международных корректировках своевременно и надлежащим образом.
Но в реальном мире многие страны, в частности с небольшой, открытой экономикой, но и не только они, просто находят невозможным или нежелательным поддерживать плавающий курс своей валюты.
Мы продолжаем быть уверены, хотя это и будет создавать неудобства, в том, что активное участие в открытой мировой экономике требует сдачи экономического суверенитета.
Или, чтобы поставить точку более позитивно, это требует готовности координировать политику более эффективно.
Возможности включают в себя:
· Укрепление контроля со стороны Международного валютного фонда и прочную приверженность стран следовать «лучшей практике» и согласованным нормам.
· Прямые и публичные рекомендации МВФ, «Большой двадцатки» или других стран, следующие за обязательными консультациями.
· Квалификация или дисквалификация в отношении использования средств МВФ или других кредитных инструментов (например, своп-линии центральных банков).
· Проценты или иные финансовые санкции или стимулы по рассматриваемым направлениям в Европе.
Но если подходы, которые основываются на прошлых неудачах, кажутся недостаточно эффективными, возможно, новый подход к валютным колебаниям будет более перспективным. Это потребует заключения некоторых соглашений о необходимости обеспечения «равновесия» обменных курсов с достаточно широкой полосой, которая позволила бы неопределенность и дала бы возможность рынку вводить свою собственную дисциплину.
Но отдельные страны будут ориентировать вмешательство и экономическую политику на защиту равновесного курса, или, более радикально, международный орган может разрешить агрессивное вмешательство со стороны торговых партнеров, чтобы обеспечить согласованность.
Соответствующая резервная валюта и адекватная международная ликвидность представляют собой еще одну из главных проблем.
В течение многих лет прагматическим ответом был доллар и, в некоторой степени, другие национальные валюты, что привело к жалобам на «чрезмерные привилегии» США.
Но не в интересах Америки усугублять и расширять свой дефицит платежей за счет конкурентоспособной экономики на международном уровне с сильной промышленностью и сдержанным потреблением.
А остальной мир хочет гибкости, которую предоставляет валюта самой большой, сильной и наиболее стабильной экономики.
Полезная резервная валюта должна быть ограничена, но иметь достаточную эластичность, чтобы удовлетворить большие, непредсказуемые потребности, которые могут возникнуть в турбулентном финансовом мире.
Прежде всего, должна поддерживаться уверенность в ее стабильности и доступности, что подчеркивает практичность национальной валюты или, возможно, различных национальных валют.
<d>
Общественный бизнес
КЕМБРИДЖ – Пятьдесят лет назад Милтон Фридман опубликовал в газете New York Times статью, в которой сформулировал идею, ставшую известной, как доктрина Фридмана: «социальная ответственность бизнеса заключается в том, чтобы увеличивать свои прибыли».
Это тему он развил в книге 1962 года «Капитализм и свобода», где он доказывал, что у бизнеса есть «одна единственная» обязанность перед обществом: стремиться к прибылям в рамках законных правил игры.
Доктрина Фридмана наложила отпечаток на нашу эпоху.
Она легитимизировала ничем не сдерживаемый капитализм, который создавал экономическую незащищённость, способствовал росту неравенства, углублял региональные расколы, усиливал изменение климата и усугублял другие экологические проблемы.
В конечном итоге он вызвал социальный и политический отпор.
Многие крупные компании отреагировали на это, занявшись (иногда лишь на словах) корпоративной социальной ответственностью.
С идеей такой ответственности в нынешнем году связан ещё один юбилей.
20 лет назад появился Глобальный договор ООН, который напрямую нацелился на доктрину Фридмана, пытаясь убедить бизнес стать агентом широкого социального блага.
Более 11 тысяч компаний из 156 стран подписались под этим договором, взяв на себя обязательства в таких сферах, как права человека, стандарты охраны труда и окружающей среды, борьба с коррупцией.
Джон Рагги, учёный, сыгравший ключевую роль в разработке и управлении Глобальным договором, называет этот договор и аналогичные инициативы транснациональным усилием, которое помогает компаниям создавать социальную идентичность.
Продвигая определённые нормы поведения, подобные инициативы дают возможность фирмам заниматься саморегулированием. И поэтому, как утверждает Рагги, они заполняют вакуум, возникший из-за упадка традиционных форм регулирования со стороны национальных правительств и международных публичных организаций.
Тем самым, они становятся важным инструментом для проведения необходимой нам ребалансировки рынка и общества.
Ведущие преподаватели бизнеса, например, Ребекка Хендерсон из Гарвардского университета и Зейнеп Тон из Массачусетского технологического института (МИТ), утверждают, что забота об окружающей среде и работниках отвечает долгосрочным интересам корпоративных лидеров.
Год назад американский «Деловой круглый стол» присоединился к процессу, пересмотрев декларацию о корпоративных целях и обязавшись создавать стоимость не только для акционеров, но и для «всех стейкхолдеров», включая работников, клиентов, поставщиков и местные сообщества. Это заявление подписали руководители почти 200 крупнейших компаний, чья совокупная рыночная капитализация превышает $13 трлн.
Тем не менее, несмотря на мощную поддержку частным сектором идеи корпоративной социальной ответственности, остаётся неясным, насколько эффективной может быть такая опора на просвещённый эгоизм компаний.
Результатом недавнего анализа, который провели Люсиан Бебчук и Роберто Талларита из Гарвардской школы права, стали отрезвляющие контраргументы.
Бебчук и Талларита пришли к выводу, что инициативы, подобные решению «Делового круглого стола», являются «в основном риторическим пиар-ходом». Они никак не отражаются на реальных методах корпоративного управления и не приводят к выработке трудных компромиссов, которые бы потребовались, если бы интересы стейкхолдеров действительно учитывались.
Более того, подобные инициативы могут вызвать обратный эффект, «создав иллюзорные надежды на их позитивные последствия для стейкхолдеров».
Именно поэтому фундаментально важным остаётся государственное регулирование отношений бизнеса с работниками, местными сообществами и с окружающей средой.
Нельзя сказать, что защитники стейкхолдерного капитализма всегда стараются преуменьшить роль государства.
Некоторые, например Хендерсон, утверждают, что социально-ответственный бизнес упрощает выполнение правительствами своей работы.
Иными словами, государственное регулирование и корпоративный «стейкхолдеризм» дополняют, а не подменяют друг друга (как считают Бебчук и Талларита).
Но что если корпорации являются настолько могущественными, что они же сами и придумывают это регулирование?
«Раньше я полагал, что Милтон Фридман прав.
Но затем я изменил своё мнение», – написал недавно колумнист газеты Financial Times Мартин Вулф.
Как объясняет Вулф, ошибка в доктрине Фридмана заключается в том, что правила игры, в рамках которых корпорации стремятся получать прибыли, устанавливаются не демократическим путём, а под «доминирующим влиянием» денег. Правила оказываются коррумпированы из-за подчинения корпорациями политического процесса с помощью финансовых взносов.
Впрочем, если убрать деньги из политики, как рекомендует сделать Вулф, проблема полностью не решится.
Причина в том, что так называемый эпистемологический захват не менее важен, чем финансовый захват.
Для регулирования и принятия решений требуется детальное знание всех обстоятельств, с которыми сталкиваются фирмы, а также понимание имеющихся возможностей и вариантов дальнейших изменений этих возможностей.
Принимая решения в сфере экологического регулирования, финансов, защиты прав потребителей, антимонопольной или торговой политики, государственные чиновники уступают контроль корпорациям, потому что именно корпорации определяют, как именно производятся и распространяются знания. Благодаря этому, они получают власть над тем, как именно определяются проблемы, какие решения рассматриваются, как выглядят технологические пределы.
В подобных обстоятельствах правительствам трудно устанавливать социально-желаемые ключевые правила без значительной поддержки компаний, а значит и без их влияния. Это означает, что нужна иная модель управления регулированием, в соответствии с которой широкие экономические, социальные и экологические цели ставятся государственной властью, но они оттачиваются (и иногда пересматриваются) в постоянном процессе поэтапного сотрудничества с компаниями.
Найти правильный частно-государственный баланс трудно, однако существуют успешные примеры такого сотрудничества в сфере продвижения технологий, безопасности продовольствия, регулирования качества воды.
В конечном итоге есть лишь одно реальное решение этой головоломки – сделать сам бизнес более демократическим.
Это означает, что надо напрямую предоставить работникам и местным сообществам голос в управлении компаниями.
Бизнес может стать надёжным партнёром в обеспечении социальных благ лишь тогда, когда он заговорит голосом всех тех, чьи жизни он определяет.
<d>
Борьба за Азию?
НЬЮ-ДЕЛИ. Терзающие Азию территориальные и морские споры, подобные спорам эпохи холодной войны, указывают на тот факт, что сохранение долгосрочного мира во всем регионе зависит от уважения существующих границ.
Попытки нарушить территориальный статус-кво в Азии являются приглашением к эндемическому конфликту – озабоченность, которая заставила азиатские государства пригласить США и Россию на свой ежегодный восточноазиатский саммит.
Недавняя дипломатическая размолвка между Китаем и Японией по поводу оспариваемых островов в Восточно-Китайском море – за которой почти сразу последовал спор между Китаем и Вьетнамом по поводу похожих атоллов ‑ пролила свет на Китай и его региональную политику.
Правительства во всей Азии обеспокоены тем, что быстро растущая мощь Китая толкает его на предъявление территориальных и морских претензий против соседей на всей протяженности границы от Японии до Индии. Даже против крошечного Бутана Китай выдвинул свои территориальные претензии посредством военных нападений.
Новое резкое поведение Китая акцентировало внимание на основной дипломатической задаче: согласие с существующими границами путем отказа от багажа истории, который обременяет все важные межгосударственные отношения в регионе.
Даже когда Азия становится более независимой экономически, она становится еще более разделенной политически.
В Азии велось несколько войн с 1950 года, когда началась корейская война, а также аннексия Тибета.
Но, в то время как европейские кровавые войны в первой половине двенадцатого века сделали войну немыслимой в Европе, войны в Азии во второй половине двадцатого века, далекие от урегулирования и завершения споров, только обострили острые противоречия.
Китай в значительной степени был вовлечен в самое большое количество военных конфликтов в Азии.
Последний доклад Пентагона беспощаден: «История современных китайских войн говорит о многочисленных случаях, в которых лидеры Китая заявляли о военном нападении как об оборонительном акте.
Например, Китай относится к своей интервенции в корейской войне (1950-1953) как к “войне, чтобы противостоять Соединенным Штатам и помочь Корее ”.
Подобным образом, официальные заявления трактуют конфликты на границе против Индии (1962), Советского Союза (1969) и Вьетнама (1979) как “оборонительные контрнаступления”».
Захват Парасельских островов у Вьетнама в 1974 году китайскими вооруженными силами стал еще одним примером нападения под предлогом обороны.
Все эти случаи захвата территории происходили, когда Китай был слабой, бедной и внутренне нестабильной страной.
Поэтому растущая мощь сегодняшнего Китая естественно вызывает серьезную обеспокоенность.
Прочитав ранее проповедь о своем “мирном росте”, Китай более не застенчив, показывая свои военные возможности и утверждая себя на разных фронтах.
Китайская коммунистическая партия все больше зависит от военных, которые помогают поддерживать ее монополию власти и гарантируют порядок внутри страны, а старшие военные офицеры открыто влияют на внешнюю политику.
Результатом стала чрезмерная настойчивость в отношении территорий, которая стала источником новых трений вдоль наземных и морских границ Китая.
Это, в свою очередь, поместило Китай в центр политических разделов Азии.
Некоторые события этого года подчеркнули более силовую направленность внешней политики Китая, начиная от включения Южно-Китайского моря в зону своих национальных интересов – действие, которое делает претензии Китая к спорным островам Спратли не подлежащими обсуждению ‑ до причисления Желтого моря к своего рода эксклюзивной зоне военных операций.
США и Южная Корея должны, согласно утверждениям китайского руководства, прекратить проводить совместные военно-морские учения, очевидно в знак уважения к новой мощи Китая.
Китай также стал более настойчив в своих территориальных претензиях как к северо-восточному штату Индии Аруначал-Прадеш, так и к контролируемым Японией островам Сенкаку, китайские военные корабли при этом делают более частые набеги в японские воды.
Руководители министерства обороны Индии докладывают о резком увеличении числа китайских военных вторжений вдоль оспариваемой 4 057-километровой гималайской границы и об энергичном патрулировании.
Китай также начал подвергать сомнению верховную власть Индии над штатами Джамму и Кашмир, пятую часть которых он оккупировал вслед за аннексией Тибета.
Ссора 2004 года Пекина с Южной Кореей по поводу древнего королевства Когурё – вызванная возобновленной исторической претензией, выложенной на сайте китайского министерства иностранных дел, о том что империя, основанная в бассейне реки Тонгге на севере Кореи, была китайской – рассматривалась как попытка обрисовать возможные варианты для Китая в отношении потенциально объединенной Кореи.
Сигнализируя о том, что нынешняя граница между Китаем и Северной Кореей может и не быть окончательной, Пекин увеличил угрозу потенциальной напряженности в отношении границ в будущем.
На фоне этого чрезмерно настойчивые территориальные и морские претензии Китая угрожают миру и стабильности в азиатском регионе.
Фактически, самая крупная недвижимость, которой домогается Китай, это не территории в Южно-Китайском и Восточно-Китайском море: Аруначал-Прадеш почти в три раза больше, чем Тайвань.
Уважение границ является предпосылкой к миру и стабильности на любом континенте.
Европа построила мир на этом принципе, с несколькими европейскими странами, научившимся жить в границах, которые им не нравятся.
Но Китайская коммунистическая партия все еще играет на старых недовольствах, чтобы подкрепить свои претензии на законность: полная реставрация китайского “достоинства” после века унижения со стороны иностранных государств.
Своим явным отказом принять территориальный статус-кво Азии Китай только особо отмечает тщетность политических переговоров.
В конце концов, границы никогда значительно не пересматривались за столом переговоров, только на поле боя, как и показал Китай ранее.
Сегодня, будь то Аруначал-Прадеш, или Тайвань, или острова Сенкаку, или даже Спратли, Китай применяет угрозу силой, чтобы отстаивать свои претензии.
Осуществляя стычки за территорию со своими соседями, Китай не только усиливает старые разногласия, но также угрожает продолжающемуся экономическому возрождению – показывая, что он не является надежным кандидатом на лидерство в Азии.
Важно, чтобы другие азиатские страны и США – “резидентная власть” в Азии, по словам министра обороны США Роберта Гейтса – выразили четкое послание Китаю: мирный рост и односторонний пересмотр границ несовместимы.
<d>
Уход от квот
ГОНКОНГ – 1 марта Госсовет КНР объявил о новой партии ограничений, направленных на обуздание цен на недвижимость с помощью пресечения спекулятивного спроса.
Эти меры включают в себя жесткие ограничения на покупку домов для людей, не являющихся жителями данного города, где наблюдается чрезмерное повышение цен, усиленный 20% налог на капитал, обязательные 70% авансовых платежей, а также 30% ставка для второй ипотеки.
В то время как предыдущий раунд ограничений для сектора жилья, реализованный чуть меньше двух лет назад, на некоторое время подмочил настроение участников рынка, он так и не смог сдержать роста цен на недвижимость.
Кроме того, хотя последние меры и могут помочь с охлаждением турбулентного рынка недвижимости Китая – который опирается на дешевые кредиты – в долгосрочной перспективе для решения этой проблемы потребуется разобраться с основными слабыми сторонами кредитно-денежной политики.
Для того чтобы контролировать денежное обеспечение, Народный банк Китая (НБК) уже давно использует кредитные квоты в качестве «руководящего окна» для банков. Политика берет свои корни из централизованного планирования, которое три десятилетия назад привело к искусственно заниженным ценам и, в сво�� очередь, к нехватке предметов первой необходимости и основных факторов производства, таких как сталь и зерно.
По мере развития свободного рынка возникла двойная система цен, в которой те, кто имеет доступ к товарам по квотам, платят меньше.
В результате правительству пришлось предоставить субсидии для «проигравших» участников системы – например, городских жителей и государственных предприятий (ГП) – до тех пор, пока ответная реакция от массированного обеспечения не поднимет рынок и не уничтожит потребность в квотах на промышленные товары.
Десятилетие спустя, в ответ на глобальный финансовый кризис, Китай ослабил кредитные квоты и управление планированием для выполняемых ГП инфраструктурных проектов местных органов самоуправления.
В период с ноября 2008 по июнь 2009 года банки Китая выдали 8,6 триллиона юаней (1,3 триллиона долларов США) в виде новых кредитов.
В результате темпы роста кредитования увеличились с 14% в сентябре 2008 года до 35% годом позже, а цены на недвижимость в некоторых городах выросли вдвое и больше.
Чрезмерно низкие процентные ставки вызвали несоответствие между ценами на жилье и имеющимся предложением, поскольку служили в качестве скрытой субсидии для тех, кто может заимствовать – например, для богатых и госпредприятий – и таким образом простимулировали спрос на элитные объекты.
Для обуздания данной тенденции политики воскресили квоты в качестве макроэкономического инструмента, однако в этот раз для жилищного кредитования.
Как и квоты на промышленные товары, новые квоты создают двойную цену в системе распределения, где государственные предприятия могут брать займы по значительно меньшим процентным ставкам, нежели малые и средние предприятия (МСП), которым на неофициальном рынке необходимо опираться на процентные ставки свыше 2% в месяц.
Однако устранение квот с целью позволить ценам достичь рыночного равновесия не является на данный момент хорошим решением из-за сложности и конкурентоспособности рынков недвижимости и кредитов.
Три основных фактора препятствуют политикам в повышении процентных ставок до уровней рыночного равновесия.
Во-первых, это заинтересованные структуры внутри страны, выигрывающие от низкой стоимости заимствования, которые стали препятствовать их либерализации. Среди заемщиков существует «консенсус здравого смысла» ‑ в Китае, как и в странах с развитой экономикой и высоким уровнем задолженности – заключающийся в том, что повышение процентных ставок может подорвать темпы роста ВВП, занятости и цен на активы.
Во-вторых, многие утверждают, что повышение процентных ставок вызовет приток спекулятивного капитала из низкодоходных стран с развитой экономикой.
И если Народный банк Китая не сможет стерилизовать денежный приток, давление на обменный курс юаня будет угрожать конкурентоспособности.
И наконец, недостаточное понимание структурной инфляции (роста цен на неторгуемые активы) породило ошибочное мнение, что Китай сможет сохранить уровни инфляции и стабильности обменного курса на таком же уровне, как и в странах ОЭСР.
В результате в течение последнего десятилетия неявной целью китайских властей относительно годовой инфляции и курса валюты было их поддержание на уровне немного выше 3%.
Однако Китай добился гораздо более сильного роста ВВП, нежели страны ОЭСР, в основном благодаря быстрому росту производительности, характерному для «догоняющей» фазы развития развивающегося рынка.
В Китае продолжают осуществляться рыночные реформы, и цены на неторгуемые активы – такие как недвижимое имущество, природные ресурсы, коммунальные услуги, обслуживание и заработные платы – будут продолжать расти гораздо быстрее, нежели в странах ОЭСР, пока наконец не сойдутся в одной точке.
Этот процесс неизбежно приведет к росту структурной инфляции и курса валюты в Китае.
Если номинальные процентные ставки ниже, нежели реальная отдача от инвестиций – связанных с ростом ВВП – результатом будут финансовые репрессии и увеличение доходов и имущественного неравенства.
Чтобы избежать подобного результата, в случае большей скорости роста ВВП Китая по сравнению со странами ОЭСР, его номинальные процентные ставки должны быть выше, его обменный курс должен быть более гибким и он должен подвергаться более высокой структурной инфляции.
Действительно, несмотря на сопротивление внутри страны, Народный банк Китая должен поднять номинальные процентные ставки, чтобы они соответствовали структурной инфляции.
Подобный шаг будет сдерживать чрезмерные инвестиции в производственные мощности и упростит реализацию более гибкого режима обменного курса.
В то же время достаточно вспомнить тот ущерб, который принесли нерегулируемые торги азиатским экономикам в 1990-х годах, чтобы понять, почему Китаю необходимо возвести барьер для защиты своего внутреннего рынка от притока горячих денег.
Альтернативой подобному ориентированному на цены подходу – продолжающемуся использованию системы квот – станут значительные административные расходы, потери эффективности и социальные издержки, вытекающие из погони за рентой и из-за коррупции.
Так же как и система квот, существовавшая 30 лет назад, нынешняя зависимость от квот в долгосрочной перспективе является неустойчивой.
Для управления непомерным спросом на финансовые и материальные активы китайские лидеры должны решить его изначальную причину: низкую стоимость капитала.
Подобные меры потребуют поддержания некоторого контроля над счетами движения капитала, одновременно с повышением процентных ставок до определяемых рынком уровней. Именно это, а не введение неустойчивых квот, является реальной задачей денежно-кредитной политики, стоящей перед Китаем на сегодняшний день.
<d>
Должна ли Европа регулировать государственные инвестиционные фонды?
Висбаден – Иностранные государственные инвестиции - так называемые государственные инвестиционные фонды (sovereign wealth funds или SWFs) - в настоящее время являются предметом интенсивного обсуждения.
Соединенные Штаты и Франция открыто выразили свои опасения.
В Германии также дебаты ведутся вокруг политической и экономической значимости SWFs для будущего страны.
Проблема усугубляется ростом богатства ряда стран, некоторые из которых ранее находились под властью социалистических или коммунистических режимов.
Китай, Россия, Индия и государства Персидского залива интегрировали свое богатство в глобальную экономику, что принесло значительную пользу мировой торговле.
Открытость рынков Германии делает их особенно привлекательными для мировой торговли.
Эта открытость должна сохраниться, однако сегодня звучат призывы к установлению новых препятствий, иными словами, к протекционизму.
Например, российские инвесторы заинтересованы в приобретении крупной доли в германо-французской аэрокосмической компании EADS, 5% которой уже принадлежит российскому банку.
Для многих это предложение подчеркивает изменение в поведении инвесторов.
Но что именно изменилось?
SWFs существуют уже многие годы.
Среди первых стран, начавших вкладывать свои крупные государственные фонды, были Кувейт, Объединенные Арабские Эмираты, Норвегия и Сингапур.
Они вкладывали и продолжают вкладывать свои бюджетные излишки в государственные облигации и предприятия во всем мире.
Развитые промышленные страны, такие как США и Япония, также имеют так называемые "резервные фонды".
Некоторые из этих фондов огромны.
Основной капитал инвестиционного фонда Abu Dhabi Investment Authority в ОАЭ оценивается в 875 миллиардов долларов, что делает его, вероятно, крупнейшей в мире государственной инвестиционной компанией.
В июле 2007 года еще один богатый фонд из ОАЭ, Dubai International Capital, приобрел 3% акций EADS, после приобретения почти 2% акций в автомобильной компании Daimler в январе 2006 года.
7% акций Daimler находятся в руках Kuwait Investment Authority – еще одного государственного фонда.
Сингапур имеет два SWFs: Temasek Holdings с основным капиталом в размере 100 миллиардов долларов и Инвестиционная корпорация правительства Сингапура (Government of Singapore Investment Corporation) с капиталом в размере приблизительно 330 миллиардов долларов.
Средства этих фондов инвестированы во всем мире, в том числе и в акции оператора портов PSA.
Некоторые фонды подлежат значительным ограничениям.
Япония ограничивает свои государственные инвестиции за рубежом облигациями, выпускаемыми в основном правительством США.
До недавнего времени Китай, иностранные валютные резервы которого составляют больше 1,2 триллиона долларов (крупнейшие в мире), также следовал этой политике. Но вклад в размере 3-х миллиардов долларов со стороны китайского SWF в американскую инвестиционную фирму Blackstone говорит о вызывающей тревогу более стратегической инвестиционной политике, похоже, направленной на преследование собственных промышленных интересов на определенных рынках.
Россия, где грань между контролируемыми государством и частными компаниями зачастую бывает размытой, продемонстрировала эту стратегию в Европе.
Действительно, российские инвестиции в аэрокосмический, телекоммуникационный и, прежде всего, энергетический сектор, являются основным источником беспокойства для Германии.
Является ли сегодня целью контролируемых государством инвесторов скорее стратегическая, нежели чисто финансовая выгода?
Принимая во внимание огромные ресурсы SWFs, было бы целесообразно принять меры предосторожности, чтобы не стать объектом политически мотивированных рыночных манипуляций или не зависеть экономически и психологически от решений иностранных правительств.
Большинство Западных стран уже имеют механизмы для сдерживания нежелательных иностранных инвестиций, причем не только в оборонную промышленность, но и в другие сектора.
Но, в то время как Закон о внешней торговле и платежах в Германии защищает от поглощений предприятия оборонной промышленности (хотя этот закон и надо усилить), в других отраслях Германия не имеет системы для оценки инвестиций SWFs, которые могут быть стратегически мотивированными.
Международный Валютный Фонд в настоящее время призывает к большей прозрачности со стороны иностранных инвесторов и думает о разработке кодекса поведения.
Европейская Комиссия также поддерживает добровольные соглашения, направленные на усиление прозрачности.
Некоторые SWFs сегодня изъявляют готовность вступить в конструктивный диалог.
Но оценить потенциальные угрозы непросто.
Считается, что большинство инвестиций способствуют развитию экономики страны, если не ее безопасности.
Нам в Германии надо научиться отличать одно от другого.
Уже подготовлены законопроекты, вносящие поправки в Закон о внешней торговле и платежах и соответствующие положения.
Усиливая закон, они стараются не повлиять на открытость немецкой экономики.
Согласно предлагаемому новому закону, если иностранные инвестиции в немецкую компанию превышают 25%, может быть произведена оценка угрозы общественному порядку или безопасности.
На мой взгляд, это должно успокоить тревогу в отношении SWFs, не препятствуя в то же самое время инвестициям, поскольку будет применяться лишь в очень редких случаях.
Германия также разработала план по защите своей промышленности, основанный на американской модели.
С 1988 года президент США может запретить прямые иностранные инвестиции, если они считаются угрозой национальной безопасности.
Дополнительный механизм контроля был введен в прошлом году, так что теперь все прямые инвестиции, к которым причастно иностранное правительство, рассматриваются Комитетом по прямым иностранным инвестициям.
Принцип взаимности должен относиться к транснациональным инвестициям.
Германия открыта для иностранных инвесторов, но взамен мы, немцы, требуем такого же доступа на зарубежные рынки.
В этой области многое еще предстоит сделать даже в Европе, как показал собственный опыт Германии с Францией и Испанией.
В Китае и почти всех странах Ближнего Востока, иностранцы не имеют права приобретения контрольного пакета акций компаний и должны мириться с высоким уровнем пошлин на импорт и многочисленными нетарифными барьерами.
Протекционистские меры должны оставаться скорее исключением, чем правилом.
Мы, европейцы, должны принять вызов глобальной конкуренции, и транснациональные инвестиции являются основой экономического развития в стране и за рубежом.
Тем не менее, мы не должны превратиться в пассивные экономические игрушки других стран или крупных государственных предприятий.
Мы должны играть активную роль в формировании глобализации, а это означает установление соответствующих правил.
<d>
Берлускони загнан в угол
Сильвио Берлускони, который 1 июля станет Президентом Европейского Союза, это дальновидный человек, когда-то любивший риск - чьи деловые ставки принесли большой доход.
В 60-х гг. он был первым, кто понял, что Mилан, в то время традиционный итальянский город, куда люди шли работать, станет современной столицей, окруженной пригородом в американском стиле.
Так что его удача началась с развития бизнеса недвижимости.
Через пятнадцать лет синьор Берлускони понял, что итальянское государство не сможет удержать монополию на телевидение, и быстро основал то, что стало основной частной группой средств массовой информации Италии.
Но вам не победить в телевизионном бизнесе и на рынке недвижимости без правильных политических связей.
В обоих случаях Берлускони перехитрил своих конкурентов, примкнув к Социалистам, в то время восходящим звездам итальянской политической жизни.
Его долгий союз с Беттино Кракси, наиболее влиятельным политиком в Mилане в 70-х гг. и премьер-министром Италии на протяжении практически всех 80-х, начался рано.
С другой стороны политические связи не создают политика.
В самом деле, скачок из бизнеса в политику не был, вероятно, собственным предпочтением Берлускони.
К 90-м гг. у его группы средств массовой информации, ослабленной чрезмерным разнообразием (решение заняться бизнесом распределения розничной продажи почти разрушило группу), возникли неприятности.
Почти в то же самое время бывший премьер Кракси сбежал в Тунис, преследуемый итальянскими судами, которые достигли вершины расследования mani pulite (чистые руки) обширной сети коррупции, известной под названием Тангентополи (Брайбсвилле).
Побег и изгнание Кракси вселили в Берлускони чувство потерянности - и оставили его без надежной политической поддержки, которая была ему нужна.
Так что он решил, что ему нужно стать своим собственным политическим спонсором.
Как часто случалось в итальянской истории, решение Берлускони сформировать новую политическую партию, Форза Италиа , всего лишь за несколько месяцев до всеобщих выборов в 1994 г. щедро отплатило ему.
Недостаток политического опыта Берлускони предопределил гибель его первого правительства через шесть месяцев существования.
Любой другой человек столь же богатый, как Берлускони, вероятно, сдался бы.
Но Берлускони остался и возглавлял оппозицию в течение шести лет.
В 2001 г. его решимость была вознаграждена ясной победой и, что более важно, будто бы ясным мандатом для проведения изменений.
Опять же у Берлускони, вероятно, не было выбора: к концу 90-х гг. его союз с опозоренными Социалистами преследовал его в политическом и юридическом смысле. Его единственной надеждой на отражение удара судей было управление парламентом и принятие новых законов, которые остановили бы ряд висевших над ним процессов над коррупцией - стратегия, которая в настоящее время предоставила ему неприкосновенность от судебного преследования до тех пор, пока он не уйдет из кабинета.
К сожалению, в то время как правительство Берлускони очень много обещает, юридические положения, разработанные для того, чтобы заморозить его судебные процессы, являются одними из немногих законов, принятых за два года его правления.
Представление Берлускони в правительстве является комбинацией хорошей интуиции - например, ранняя попытка провести пенсионную реформу в Италии в 1994 г. - и плохого осуществления, вероятнее всего из-за недостатка храбрости, насколько бы удивительным это ни казалось. В 1994 г. во время существования его первого правительства он рано понял, что Италии необходимо преобразовать свою пенсионную систему, и представил смелое законодательство.
Но одной всеобщей забастовки было достаточно для того, чтобы убить его реформистское рвение.
Не так давно он смело встал на сторону Соединенных Штатов в вопросе о войне в Ираке, выступив против большинства страны и большинства его собственной политической коалиции.
Но вскоре он, казалось бы, испугался своей собственной смелости и отступил в тень, превратившись почти в невидимого союзника.
Несмотря на его красноречие, Берлускони не поехал (или не был приглашен) на встречу на высшем уровне с Президентом Бушем на Азорских островах, где было принято последнее решение о начале войны.
При проведении трудовых реформ он прямо боролся с союзами, но он выбрал неправильную борьбу: позорную итальянскую "Статью 18", которая позволяет трудовым судам вернуть рабочего на его рабочее место в том случае, если судья считает, что рабочий был несправедливо уволен.
Но в то время как Статья 18 важна в принципе, она почти не приемлима на практике.
Результатом стала конфронтация с союзами, которая отвлекала от более важных трудовых реформ.
Вопреки тому, что произошло в 1994 г., действующее правительство Берлускони продолжает существовать, но те, кто надеятся на революцию свободного рынка, будут разочарованы.
Не было никакого значительного сокращения налога, и пенсионная реформа все еще ждет.
Могущественный министр финансов Берлускони, Джулио Тремонти, часто и с любовью говорит о необходимости возобновленного вмешательства правительства в экономику; ничего не сделано для того, чтобы предотвратить забастовки в секторе общественного транспорта.
Умеренные избиратели из правого крыла, которые хотели итальянскую (т.е. несколько смягченную) версию эры Рэйгана/Тэтчер, разочарованы.
Берлускони пытается замаскировать свою бездеятельность, пугая своих избирателей и снова и снова повторяя, что избрание умеренного левого означало бы подписание договора с дьяволом, т.е. с "коммунистами".
Итальянцы кажутся умнее, как ясно показал результат июньских административных выборов.
Почему храбрый провидец 60-х и 70-х гг. потерял свой блеск?
Частично из-за того, что это уже не 60-е и 70-е: Берлускони стал старше на 40 лет и в течение последних десяти лет жил в мире Римской политики.
Там он изучил искусство политического (и личного) выживания, но потерял свой дар предвидения и свою любовь к риску.
<d>
Есть ли у детей право на смерть?
ПРИНСТОН – С 2002 года, Бельгия разрешила смертельно или неизлечимо взрослым больным запрашивать и получать эвтаназию у врача.
В феврале 2014 года, парламент Бельгии отменил положение закона страны об эвтаназии, которое ограничивало распространение этого закона на совершеннолетних людей.
Это вызвало волну негодования.
Как и следовало ожидать, негодование возобновилось в прошлом месяце, когда первый несовершеннолетний запросил и получил эвтаназию.
Кардинал Элио Сгречча, выступая на радио Ватикан, заявил, что Бельгийский закон лишает детей права на жизнь.
Но обстоятельства дела, а также тот факт, что потребовалось два с половиной года на то, чтобы это произошло, показывают как раз обратное: Бельгийский закон уважает право на жизнь – и, в тщательно определенных обстоятельствах, право на смерть.
Хотя, Бельгииский закон об эвтаназии, в настоящее время, не имеет каких-либо конкретных возрастных ограничений – что, отличает его от Голландского законодательства, которое позволяет врачам, по запросу, предоставить эвтаназию несовершеннолетним, имеющим не менее 12 лет – он требует от лица, обратившегося с просьбой об эвтаназии, обладать очевидной способностью для принятия рационального решения.
Рамки закона фактически исключают совсем маленьких детей.
Запрос должен быть рассмотрен группой врачей и психиатра или психолога, и требует согласия родителей несовершеннолетнего.
Несовершеннолетний должен находиться “в безнадежном состоянии постоянных и невыносимых страданий, которые не могут быть облегчены и которые в скором времени приведут к смерти”.
Объявляя о первом использовании закона несовершеннолетним, Вим Дистелманс, глава федеральной комиссии по эвтаназии Бельгии, отметил тот факт, что есть очень мало детей, для которых поднимается вопрос об эвтаназии.
Он добавил, что это не является поводом для отказа в достойной смерти тем, кто обращается с этой просьбой и отвечает самым строгим требованиям закона.
Хотя, изначально о несовершеннолетнем не сообщалось никаких подробностей, впоследствии выяснилось, что ему или ей было 17 лет.
С��едовательно, в Нидерландах, пациент, также получил бы право на эвтаназию.
Если кардинал Сгречча откликнулся на смерть подростка, говоря, что Бельгийский закон отрицает тот факт, что дети обязаны жить, он мог бы начать полезную дискуссию, которая бы прояснила различия между теми, кто считает, что есть такая обязанность, и теми, кто считает, что нет.
Фома Аквинский, по-прежнему, влиятельная фигура в Католических традициях, считал, что наша обязанность не дать положить конец своей собственной жизни, так как несоблюдение этого является смертельным грехом против Бога.
Он проиллюстрировал это заявление, проводя аналогию между самоубийством и убийством раба, принадлежащего другому лицу, которое означало, что убийца “грешит против хозяина этого раба”.
Если отбросить эту гротескную бесчувственную аналогию, то очевидно, что этот аргумент не приводит ни одного довода против самоубийства людей, которые не верят в существование Бога. Даже теистам будет очень сложно понять, почему доброжелательное божество должно захотеть, чтобы кто-то, кто умирает, остался в живых до самого последнего момента, независимо от того, насколько могут быть серьезными боль, дискомфорт или потеря достоинства.
Существует еще одна причина, почему даже Кардинал Сгречча призадумался бы, прежде чем утверждать, что существует обязанность жить.
Католическая церковь уже давно признала, что для врача или пациента не является обязательным продолжать добиваться всеми средствами поддержания жизни, независимо от состояния пациента или прогноза.
В Католических больницах по всему миру, аппараты искусственного дыхания и другие средства поддержания жизни отменяются у пациентов тогда, когда тяготы продолжения лечения считаются “непропорциональными” по отношению к преимуществам, которых можно достичь.
Это, безусловно, указывает на то, что любой долг жить, зависит от перевеса преимуществ продолжения жизни над бременем лечения.
Пациенты, обращающиеся с просьбой об эвтаназии считают, что выгода от продолжения жизни не перевешивает тяготы лечения, или продолжения жить, с лечением или без.
Однако право отличается от обязанности.
У меня есть право на свободу слова, но я могу хранить молчание.
У меня есть право на части моего тела, но я могу пожертвовать почку родственнику, другу или совершенно незнакомому человеку, который страдает от почечной недостаточности.
Мое право дает мне выбор.
У меня есть выбор, воспользоваться им или отказаться от него.
Возрастные ограничения всегда, в определенной степени, произвольны.
Хронологический возраст и умственный возраст могут отличаться.
Для некоторых видов деятельности, лимит умственного возраста может иметь значение, число людей, занимающихся какой-либо деятельностью огромно, например: участие в голосовании, получение водительских прав и занятие сексом.
Но, было бы очень дорого исследовать, если каждый человек заинтересованный в этой деятельности обладает способностью понимать, что такое участие в голосовании, ответственное вождение, или дать свое осознанное согласие на секс. Именно поэтому, мы полагаемся на хронологический возраст, как на приблизительные показатели соответствующие умственным способностям.
Это не относится к несовершеннолетним, запрашивающим эвтаназию.
В случае, если число тех, кто отвечает требованиям закона настолько мало, что в Бельгии, за последние два года, имел место только один случай, не сложно провести тщательный анализ способности этих пациентов сделать запрос подобного рода.
По этим причинам, распространение Бельгией своего закона об эвтаназии на несовершеннолетних, с очевидными способностями принимать рациональные решения, не отрицает чье-либо право на жизнь.
Напротив, оно дает право умереть тем, кто может сделать разумный выбор воспользоваться этим правом.
<d>
Год улучшений для мигрантов?
ДУБЛИН – Из средиземноморского миграционного кризиса можно сделать два важных вывода.
Во-первых, у Европы и международного сообщества совершенно неадекватные системы защиты вынужденных мигрантов.
Во-вторых, пока адекватных систем нет, популистские лидеры будут эксплуатировать общественные страхи для расширения своей политической поддержки, тем самым, разрушая либеральные и толерантные общества, на создание которых было потрачено 70 лет упорного труда.
Именно поэтому в наступившем году столь важно предпринять энергичные действия как на европейском, так и на глобальном уровне.
В сентябре генеральный секретарь ООН Пан Ги Мун соберёт внеочередной саммит, посвященный созданию справедливой глобальной системы защиты беженцев и вынужденных мигрантов.
Можно надеяться, что государства мира как следует подготовятся к саммиту, чтобы взять на себя реальные, долгосрочные обязательства.
Подобных обязательств крайне не хватало в 2015 году.
Международное сообщество могло бы значительно ослабить остроту кризиса в минувшем году, если бы предоставило хотя бы умеренную поддержку трём прифронтовым странам (Турции, Ливану и Иордании), которые совокупно приняли около четырёх миллионов беженцев из Сирии.
Достаточно было 10 млрд евро ($10,8 млрд), чтобы эти страны смогли предоставить беженцам более качественное жильё, питание и образование, тем самым ослабив стимулы для их бегства в Европу.
В течение ближайших лет данная ошибка будет обходиться одной только Германии более чем в 21 млрд евро ежегодно.
Однако финансовые последствия этого кризиса бледнеют в сравнении с его политической и человеческой ценой.
Более миллиона человек рискнули своей жизнью в прошлом году, чтобы пересечь Средиземное море, а затем пережить изнурительное путешествие через Балканы.
Почти 4000 человек погибли на этом пути, а многие европейские страны повернулись спиной к тем, кто выжил, отказавшись дать им приют.
Циничные политики безжалостно наживаются на общественных тревогах, пропагандируя отвратительные националистические идеи, которые либо игнорируют, либо искажают реальные данные об иммиграции.
К примеру, в Соединённых Штатах ни один из 780000 беженцев, принятых страной после 11 сентября 2001 года, не стал участником терактов.
Кроме то��о, иммигранты обычно платят больше налогов, чем получают в виде пособий.
Тем не менее, экстремистские силы опасно приблизились к обретению политической власти в некоторых европейских странах и набирают популярность даже в тех государствах, которые ещё недавно считались бастионами либерализма.
Антимигрантские партии уже пришли к власти в Венгрии и Польше.
Кроме того, их успех вынуждает центристские партии соглашаться на антимиграционные меры.
Всё это серьёзно подрывает европейское сотрудничество.
Программа Евросоюза по оказанию помощи миллиону беженцев, прибывших к его берегам, преуспела в «переселении» всего лишь 190 из них.
В шести странах Шенгенской зоны восстановлен пограничный контроль, по крайней мере, временно.
В глазах остального мира Евросоюз выглядит нелепым шовинистом.
Конечно, данный кризис предстоит решать не только одной Европе, а ответственность не определяется территориальной близостью.
Однако перед ЕС возникла экзистенциальная угроза, которую можно преодолеть лишь с помощью решительной демонстрации солидарности и способности к глобальному лидерству.
Именно поэтому страны ЕС обязаны возглавить обсуждение возможных решений.
Наиболее срочным приоритетом является обеспечение безопасных и легальных путей въезда в Европу для беженцев.
Это не означает, что надо принимать всех вынужденных мигрантов.
Однако Евросоюзу следует более систематично демонстрировать щедрость в определении числа беженцев, которых он может принять. Кроме того, ЕС необходимо внедрить систему, способствующую их организованному въезду.
Подобная система позволила бы не только защитить мигрантов, но и обезопасить Европу (так как даёт возможность тщательной проверки заявителей).
Такой подход не только снизит мотивацию мигрантов рисковать своей жизнью и всеми своими сбережениями на волнах Средиземного моря, но и продемонстрирует солидарность с прифронтовыми государствами, которые и дальше будут оставаться временным домой для большинства беженцев.
Не менее важно и то, что он подтолкнёт остальных членов международного сообщества к более активному сотрудничеству.
И здесь мы подходим ко второму приоритету на 2016 год – создание надёжной глобальной системы защиты беженцев и других вынужденных мигрантов.
Это потребует, прежде всего, согласия большего числа стран принимать беженцев.
За последние годы Агентству ООН по делам беженцев удавалось переселить не более 75000 беженцев ежегодно (из более 20 миллионов).
Миллионы людей оказываются в затянувшемся состоянии перемещения, причем, по оценкам, в этом лимбе они проводят в среднем 25 лет, не зная, смогут ли когда-либо вернуться домой.
В 2016 году развитые страны должны договориться о принятии в общей сложности примерно миллиона беженцев ежегодно, или предоставляя им убежище, или выдавая визы гуманитарного, студенческого, рабочего и других типов.
Учитывая, что одна только Канада заявляет о готовности принять 50 000 сирийских беженцев в этом году, становится понятно, что данная цель достижима.
Одновременно международному сообществу следует помочь интеграции беженцев в основных принимающих странах, таких как Турция, Кения, Ливан и Иордания. Пока что эти страны получают лишь небольшую часть тех сумм (из расчёта $3000–5000 на беженца в год), которые необходимы для обеспечения адекватного жилья, питания, медицинского обслуживания, школьного образования и профессиональной переподготовки в течение первых нескольких лет их жизни на новом месте.
Впрочем, здесь не учтены затраты на строительство инфраструктуры или её обновление.
К примеру, система водоснабжения в Ливане уже не выдерживает напряжения, вызванного массовым наплывом беженцев.
В обмен на финансирование принимающие страны должны согласиться на полную интеграцию беженцев, это касается школ, рынка труда и гражданских институтов.
Однако эффективная интеграция мигрантов будет невозможна, если европейцы и другие страны не изменят своего отношения к ним. Если мигранты будут восприниматься как излишнее бремя, или, что ещё хуже, как угроза безопасности, тогда реакционные политические силы и дальше будут набирать популярность, перекрывая возможности для мигрантов и превращая опасения подобного рода в самосбывающееся пророчество.
Если же, напротив, принимающие страны с энтузиазмом будут интегрировать мигрантов, выиграют все, в том числе и родные страны беженцев (например, благодаря их денежным переводам).
В декабре в Париже международное сообщество доказало, что оно способно подчинить узконациональные интересы решению более важной глобальной задачи – борьбе с изменением климата.
В 2016 году то же самое должно произойти в деле создания более совершенной системы защиты мигрантов.
Для 20 миллионов беженцев и миллионов других вынужденных мигрантов – это вопрос жизни и смерти, а для демократических обществ мира – это серьёзный экзамен на их гражданское здоровье.
<d>
Секретный рецепт китайской экономики
ПЕКИН. В этом году рост ВВП Китая может приблизиться к 10%.
В то время как некоторые страны занимаются экономическим кризисом или его последствиями, перед Китаем (вновь) встала прежняя задача – как справиться с экономическим бумом.
Благодаря решительным политическим шагам по предотвращению раздувания экономического «мыльного пузыря» жилищного строительства рынок недвижимости стабилизировался, и вскоре ожидаются дальнейшие корректировки.
Это хорошая новость для экономики Китая, но плохая, возможно, для тех, кто полагал, что правительство позволит данному «мыльному пузырю» расти и расти, пока это не приведёт к краху.
Повлияет ли корректировка в жилищном строительстве на общий экономический рост, зависит от того, как определять слово «влиять». Более низкие цены на активы могут замедлить общий рост инвестиций и ВВП, но если замедление окажется (предположительно) на уровне от 11% до 9%, то Китай сможет избежать экономического перегрева, в то же время сохранив устойчиво высокий экономический рост.
Вообще, для Китая текущий общегодовой темп роста инвестиций в жилищное строительство, составивший 37%, является очень негативным.
В идеале в этом году он должен замедлиться, скажем, до 27%!
В Китае уже в течение 30 лет наблюдается устойчиво быстрый экономический рост без существенных колебаний или прерываний – пока что.
За исключением замедления 1989-1990 гг., последовавшего за «тяньаньмэньским кризисом», средний годовой экономический рост за данный период был равен 9,45% с пиком 14,2% в 1994 г. и в 2007 г. и с низшей точкой 7,6% в 1999 г.
В то время как большинство крупнейших экономик переживали кризис на ранних этапах своего развития, история Китая кажется аномальной (или случайной), что периодически провоцирует предсказания «надвигающегося краха».
Все подобные предсказания оказались ошибочными, но чем дольше длится данная история, тем больше людей предсказывают её плохой конец.
Для меня нет ничего более аномального в непрерывной модели экономического роста Китая, чем эффективное макроэкономическое вмешательство во времена бумов.
Безусловно, и экономическое развитие и институциональные реформы могут привести к нестабильности.
Действительно, центральное правительство, унаследованное от старой плановой экономики с её растянутыми планами экономического роста, вызывает колебания и в значительной степени содействовало нестабильности в начале 1980-х гг.
Но во время экономического перегрева центральное правительство должно контролировать инфляцию, чтобы лопнувший «мыльный пузырь» не спровоцировал рост безработицы.
Местные правительства и государственные предприятия не обязательно должны этим заниматься.
Им требуется высокий рост ВВП, и их мало волнуют макроэкономические последствия.
Они хотят занимать как можно больше денег для финансирования грандиозных инвестиционных проектов, особо не волнуясь ни о выплате кредитов, ни об инфляции.
Вообще, главная причина экономического перегрева начала 1990-х гг. заключалась в чрезмерном заимствовании местными правительствами.
В 1994 г. инфляция подскочила до 21% (высший уровень за последние 30 лет), и значительная часть местных долгов оказалась безнадёжной, что составило 40% от общего количества кредитов государственного банковского сектора в середине 1990-х гг. Данный источник уязвимости стал менее важным благодаря жёстким ограничениям возможностей местных правительств брать взаймы, установленным после 1990-х гг.
Теперь, однако, новым источником риска экономического перегрева стал неунывающий дух первого поколения китайских предпринимателей.
Экономика находится в состоянии постоянного бума, доходы растут, рынки расширяются: всё это создаёт высокий потенциал развития предприятий; все хотят воспользоваться новыми возможностями, и каждый инвестор хочет быстро разбогатеть.
Им это удаётся, и пока что у них не было тяжёлых времён.
Так что они активно инвестируют и торгуют, не особо задумываясь о риске.
Относительно высокая инфляция начала 1990-х гг. была предупреждением для политиков центрального правительства о макроэкономических рисках, создаваемых быстрым ростом.
Лопание «мыльных пузырей» в экономике Японии в начале 1990-х гг. и через несколько лет – в экономике стран Юго-Восточной Азии стали соседскими уроками о том, что «мыльные пузыри» неизбежно лопаются.
С тех пор политика центрального правительства заключалась в торможении экономики всякий раз, когда возникала тенденция к перегреву.
В начале 1990-х гг. были предприняты жёсткие меры с целью ограничения денежной массы и остановки избыточного инвестирования, тем самым предотвращая гиперинфляцию.
В последнем цикле власти начали «охлаждать» экономику уже в 2004 г., когда Китай только лишь восстановился после экономического спада 2003 г., вызванного атипичной пневмонией.
В конце 2007 г., когда рост ВВП достиг 13%, правительство приняло более строгую политику против «мыльных пузырей» в промышленности (сталелитейной, к примеру) и на рынках активов (недвижимость), что создаёт условия для корректировки на начальной стадии.
Экономическая теория говорит о том, что все кризисы вызываются «мыльными пузырями» или перегревом: значит, если удастся справиться с «мыльными пузырями», то можно предотвращать кризисы.
Самая важная вещь в «цикле кризиса» – это не политика стимулирования экономики за счёт бюджета после того, как кризис уже наступил, а упреждающие действия во время экономического бума с целью остановки роста «мыльных пузырей» на ранних стадиях.
Я не совсем уверен в том, что все китайские политики отлично владеют дисциплиной «современная экономика».
Но, по-видимому, то, что они делают на практике, оказывается лучше того, что делают их коллеги в некоторых других странах – значительное внимание к либерализации рынка, но слишком мало внимания к «охлаждению» экономики во время бума и образования «мыльных пузырей».
Проблема мировой экономики – в том, что все вспомнили урок Кейнса о необходимости антициклической политики только тогда, когда кризис уже начался, и не предпринимали никакого симметричного вмешательства в экономику во время предшествовавшего бума.
Но контроль экономического бума важнее, потому что это позволяет бороться с тем, что в первую очередь и вызывает кризис.
В некотором смысле, то, что делает Китай, мне кажется созданием подлинного «кейнсианского мира»: увеличение доли частного бизнеса и более свободная ценовая конкуренция на микроуровне, а также активная антициклическая политика на макроуровне.
Могут быть и другие факторы, которые могут замедлить или прервать экономический рост Китая.
Я лишь надеюсь на то, что бдительность политиков не угаснет (и даже усилится), что позволит истории быстрого экономического роста Китая продолжаться следующие 10, 20 или 30 лет.
<d>
Почему налога на роскошь недостаточно
КЕМБРИДЖ – Стоит ли развитым странам вводить налог на роскошь в качестве средства стабилизации и снижения госдолга в среднесрочном периоде?
На удивление, эта идея была охотно поддержана обычно консервативным Международным валютным фондом.
По подсчетам МВФ, единовременный сбор налога на роскошь в размере 10%, при условии его быстрого и неожиданного введения, может вернуть уровень госдолга/уровень ВВП к показателям докризисного периода.
Идея эта очень заманчива.
На сегодняшний день моральная сторона вопроса еще более очевидна, чем когда-либо, поскольку безработица находится на уровне, характерном для рецессии, и серьезное экономическое неравенство является причиной социальной напряженности. И если бы такой налог был гарантированно временной мерой, то, в принципе, данное решение было бы более оптимальным, нежели введение более высокого подоходного налога.
Если введение налога на роскошь для некоторых стран и может стать способом выбраться из долговой ямы, то, к сожалению, это не может быть панацеей.
Для развивающихся стран эффект данной меры является иллюзорным.
Последствия введения налогов на собственность после первой и второй мировых воин уже некогда исследовал экономист Барри Айхенгрин, который обнаружил, что из-за оттока капитала и политических дрязг результат зачастую не оправдывал ожидания.
Пожалуй, никакая Финансовая гвардия Италии [итальянская налоговая полиция] не сможет предотвратить бегство капитала, как только итальянцы почувствуют угрозу введения налога на роскошь.
Надежным способом вывода денег из страны, например, может стать завышение и занижение стоимости инвойсируемого товара.
(Например, в случае экспорта поставщик занижает стоимость отгружаемого товара, и таким образом разница оседает заграницей).
Также начнется скупка драгоценностей и другой сложно обнаруживаемой собственности.
Непредсказуемость эффекта также может усугубиться опасениями, что «временная мера» окажется неоднократной.
Как это уже часто бывало, временные налоги могут превратиться в постоянные.
Возможность введения налога на роскошь может стать причиной низкой деловой активности и снижения объема сбережений.
К тому же, введение общего налога на роскошь чревато серьезными административными сложностями, включая определение круга лиц, попадающих под его действие.
Например, трудно будет оценить рыночную стоимость семейных бизнесов, которые широко распространены в странах Средиземноморья.
Данные сложности в такой же степени относятся и к налогу на землю и сооружения, и налог на собственность за пределами англоязычных стран используется в недостаточной мере.
Чисто теоретически, результат налогообложения недвижимого имущества более предсказуем, хотя если он коснется зданий и сооружений, это может приостановить их содержание и строительство.
Итак, что же еще могут предпринять правительства стран Еврозоны для того, чтобы увеличить доход в то время, как их экономика пытается прийти в себя?
Большинство экономистов высказываются за расширение налоговой базы – например, путем отмены специальных вычетов и привилегий – с целью сохранить предельную ставку налога на невысоком уровне. Расширение налоговой базы является ключевым элементом предложения Симпсона/Баулза, касающегося налоговой реформы в США.
В Европе эффективности может способствовать введение единой ставки НДС вместо дифференцированного налогообложения.
В принципе, малоимущие могли бы получить компенсацию в виде единовременных выплат.
Рассматривается также вариант увеличения прибыли за счет введения налога на выброс углекислого газа или ужесточения штрафов за отрицательные побочные влияния производства или потребления. Введение налога на отрицательные побочные влияния производства или потребления скорее будет способствовать более равномерному распределению налогового бремени.
Хотя подобные налоги крайне не популярны – возможно, потому что людям сложно признаться, что такое влияние существенно – лично я рассматриваю их как серьезное решение на будущее (и намерен продвигать эту точку зрения в своих статьях).
К сожалению, существенных преобразований в налоговой системе развитых стран по сей день не было сделано.
Многие страны идут на повышение предельной ставки налогообложения вместо того, чтобы пересмотреть и упростить всю систему.
В Европе для решения проблемы растущего госдолга чиновники также прибегают к косвенным налогам, в частности к мерам финансового давления.
В результате административного регулирования и директив банки, страховые компании и пенсионные фонды вынуждены нести гораздо большую часть бремени госдолга, нежели им хотелось бы. Вряд ли такой подход к решению проблемы можно назвать прогрессивным, поскольку, в конечном счете, это бремя ложится на пенсионеров, держателей страховых полисов и банковских депозитов, обычно принадлежащих к среднему классу и пожилой категории граждан.
Также, независимо от выбора инструмента налогообложения, остается нерешенным вопрос, каким образом периферийные страны должны участвовать в облегчении этого тяжелого бремени. Несмотря на то, что МВФ с чрезмерным энтузиазмом относится к идее погашения долгов Испании и Италии за счет взимания налога на роскошь, некоторое разделение бремени с североевропейскими странами кажется вполне разумным.
Как недавно отметили экономисты Морис Обстфельд и Галина Хейл, немецкие и французские банки заработали приличные суммы, являясь посредниками в сделках между Азией и Европой.
К сожалению, споры вокруг того, кому и в какой степени нести бремя налога на роскошь, откладывают введение данной меры, что может привести к ее последующей неэффективности.
И все же МВФ прав, поднимая вопрос о временном введении налога на роскошь в развитых странах с целью восстановления финансового равновесия, как с точки зрения справедливости этого инструмента, так и его эффективности.
Однако доходы и убытки от введения налога, скорее всего, будут выше предполагаемых.
Введение временных налогов на роскошь может частично решить сегодняшние проблемы тех стран, которые находятся в сложной финансовой ситуации, и к рассмотрению идеи стоит подойти серьезно. Однако данная мера не может заменить коренных долгосрочных реформ, которые бы сделали налоговую систему более простой, справедливой и эффективной.
<d>
Разделенный дом Палестины
Но попыткам повторно начать мирный процесс теперь противостоит абсолютно новая действительность: в этот процесс теперь должны быть включены два враждебных палестинских образования - подконтрольный Хамасу Сектор Газа и управляемый Фатхом Западный берег.
Столкновение Хамаса и Фатха отражает существенные изменения в палестинской политике, главным приоритетом которой до сих пор был конец израильской оккупации и учреждение независимого государства.
Это также очень сильно усложняет процесс мирных переговоров, в котором и палестинцы, и «Ближневосточный квартет» (США, Европейский союз, ООН и Россия) представляли Сектора Газа и Западный берег в качестве единой территориальной единицы.
Как это ни странно, но эти территории были воссоединены после 19 летней сепарации с победой Израиля в войне 1967 года.
До этого в Секторе Газа господствовал Египет, в то время как Западный берег был включен в состав Иордании.
Под израильской оккупацией, а затем с учреждением Палестинской автономии (ПА) в 1994 году, территории оставались разделенными географически, но не политически.
Победа Хамаса в Секторе Газа, по крайней мере, на время положила конец этому политическому объединению.
Палестинский президент Махмуд Аббас уже сформулировал свои условия для диалога.
Хамас должен убрать свои вооруженные силы из всех охраняемых штаб-квартир, которые они в данный момент занимают, вернуть власть законному правительству и принести извинения палестинскому населению.
Несмотря на то, что внутреннее разделение вредит национальным интересам палестинцев, маловероятно, что в условиях взаимных обвинений и подстрекательств, между Фатхом и Хамасом в ближайшее время установится диалог.
Но больше всего Аббаса и Фатх мучают опасения, что конфликт с Хамасом может распространиться на Западный берег.
Чтобы избежать такого сценария, Аббас запретил любые народные ополчения и военные формирования на Западном берегу, включая Бригаду мучеников аль-Аксы, принадлежащую к его же партии Фатх.
Аббасу удалось убедить Израиль амнистировать многих дезертиров Фатха с Западного берега, которые присоединятся к его аппарату безопасности.
Аббас также попросил у Израиля разрешение на то, чтобы бригада Бадр из ООП, которая в настоящее время ба��ируется в Иордании, вошла на территорию Западного берега.
Это дополнительно дало бы Аббасу 3000 хорошо обученных и укомплектованных бойцов.
После интервенции короля Иордании Абдуллы II, Израиль, похоже, согласился позволить бригаде Бадр войти на территорию с полным вооружением и боеприпасами.
Если Фатх хочет стать надежным партнером по установлению мира и вернуть себе народную поддержку, то ему необходимо начать преобразования и положить конец широко распространенной коррупции, которая подорвала его репутацию.
Аббас также должен разделить свою власть с более дисциплинированными и более молодыми лидерами.
Израиль может помочь Аббасу, освободив старшего лидера Фатха Маруана Баргути, который в настоящее время отбывает пять пожизненных сроков в израильской тюрьме. Благодаря своему влиянию на ополченцев Фатха, выпущенный на свободу Баргути мог бы помочь Аббасу и дискредитированному лидерству Фатха, а так же усилить влияние младшего поколения лидеров Фатха.
Израиль разделен мнениями о том, как поступать с Хамасом, который также усложняет начало переговоров о мире.
Некоторые израильтяне утверждают, что необходимо поддержать стремление Хамаса установить порядок в Секторе Газа и обеспечить гарантии своим соседям. Если Хамас сможет установить порядок в Секторе Газа, предотвратить насильственные действия против Израиля и остановить ракетные удары по израильским городам и деревням, то он мог бы избежать военной интервенции со стороны Израиля.
Но доминирующая позиция в Израиле рассматривает Хамас в качестве прямой угрозы, которая не желает прекращать нападения на Израиль.
Прошлогодняя война с Хезболлой в Ливане продемонстрировала Израилю опасность позволять радикальным исламистам объединять свои силы на израильской границе.
Рано или поздно Израиль, скорее всего, применит по отношению к Хамасу военную силу, а возможно даже повторно оккупирует Сектор Газа.
Одной из причин, почему соседние страны могут принять участие в мирных переговорах, является то, что Египет и Иордания боятся, что Хамас может начать активно поддерживать исламские оппозиционные группы в этих странах. Кроме того, Египет, Иордания и Саудовская Аравия – три главных режима мусульман-суннитов – озабочены тем, что Сектор Газа может стать плацдармом для их регионального неарабского противника - шиитского Ирана.
Их опасения основаны на иранской поддержке исламистских группировок – суннитов и шиитов – в Ираке, Ливане и Палестине, а так же на продолжающихся теплых отношениях Ирана с Сирией.
Если раскол Фатха и Хамаса вызовет еще одно территориальное деление, то национальные стремления палестинцев встанут на путь самой серьезной стагнации за последние пятьдесят лет.
Хотя подавляющее большинство палестинцев отклоняет использование силы для улаживания борьбы за власть, многие приветствуют изменения в Секторе Газа, где Хамас очистил улицы от вооруженных ополченцев и восстановил определенный общественный порядок.
Палестинцы противостоят суровой действительности.
Независимо от того, какие действия будут предприняты для противостояния Хамасу, это подорвет палестинский национальный проект.
«Дом, разделенный надвое, не сможет устоять», - сказал Авраам Линкольн.
А разделенная Палестина никогда не сможет обрести независимость.
<d>
Альтернатива страхованию банковских вкладов
Финансовая паника в Аргентине и последовавшее за ней массовое изъятие вкладов из банков, а также азиатский финансовый кризис 1997 года заставили ряд стран задуматься над принятием программ страхования банковских вкладов для защиты сбережений своих граждан.
Однако является ли страхование депозитов лучшей формой защиты против банковской паники?
Страхование банковских вкладов было ответной реакцией на банковские кризисы вроде тех, что терзали Соединенные Штаты до 1930-х годов.
Первая детально проработанная программа была введена в действие в Америке после окончания Великой Депрессии и, как казалось поначалу, имела абсолютный успех. Банковской паники больше не происходило, что стабилизировало финансовую систему и способствовало устойчивому экономическому росту в послевоенные годы.
Страхование банковских вкладов положило конец финансовой панике, потому что массовое изъятие вкладов из банков обычно является «накликанной бедой», т.е бедой, приключившейся только потому, что ее ждали.
Финансовая паника происходит тогда, когда клиенты банков опасаются, что другие вкладчики начнут изымать свои вклады.
А поскольку банковское обслуживание клиентов происходит в порядке поступления требований, промедление может оставить зазевавшегося вкладчика с пустыми руками, так как банк может оказаться вынужденным ликвидировать свои долгосрочные активы, потеряв при этом деньги и истощив свои ресурсы. Таким образом, страх перед паникой может вызвать панику.
И это демонстрирует крайнюю неэффективность системы, поскольку, в то время как для каждого вкладчика отдельно является вполне разумным требовать немедленного возвращения своих денег, банки вполне могли бы удовлетворить все требования, если бы вкладчики проявили общее терпение.
Экономисты употребляют для таких ситуаций выражение «отсутствие координации», потому что, если бы вкладчики могли поговорить друг с другом и скоординировать свои действия, им удалось бы избежать обрекающего многих из них на разорение массового изъятия вкладов из банков. Предоставляя гарантию того, что у банков будет достаточно ресурсов, чтобы обслужить более терпеливых клиентов, когда последние пожелают изъять свои вклады, страхование банковских вкладов устраняет проблему отсутствия координации.
Терпеливым вкладчикам больше нет необходимости беспокоиться по поводу того, что другие выносят свои деньги из банков, поскольку это никак не отражается на них самих.
Однако страхование банковских вкладов ведет к возникновению других проблем, впервые проявившихся во время Кризиса ссуд и сбережений, произошедшего в 1980-е годы в США. Страхование банковских вкладов порождает то, что экономисты называют «моральным риском», что означает, что люди, застрахованные против неприятного происшествия, теряют осмотрительность, больше не стараясь избежать его так, как они делали это раньше.
Например, если мой велосипед застрахован от кражи, я могу купить более дешевый замок для него, увеличивая таким образом вероятность того, что он будет украден.
При наличии страхования депозитов вкладчики больше не рискуют потерять свои деньги, и поэтому у них нет реального стимула контролировать свои банки, в то время как у банков, при отсутствии контроля за их действиями, может появиться желание инвестировать в чрезвычайно рискованные проекты.
И хотя Кризис ссуд и сбережений произошел по многим причинам, общее мнение сводится к тому, что моральный риск был главной из них.
Вследствие этого кризиса в США была предпринята реформа системы страхования банковских вкладов с целью уменьшения проблемы морального риска.
Однако достаточно ли далеко продвинулись реформы?
Существуют способы улучшить сложившуюся систему, но возможно ли совершенно иное и гораздо лучшее решение?
Как заметил в 1873 году Уолтер Бейджхот в своей классической книге о центральных банках "LombardStreet" (Улица Банкиров), центральные банки должны быть в состоянии предотвратить финансовую панику путем обеспечения ликвидности экономики.
Я изучал возможности банковской политики, предложенной Бейджхотом, что позволяет мне сравнивать их с программами страхования банковских вкладов. Главное заключение, к которому я пришел в результате проделанной работы, состоит в том, что банковская политика, направленная на обеспечение ликвидности, может не только предотвратить банковскую панику, но и сделать возможным избежание ненужного риска, поощряемого системой страхования банковских вкладов.
В случае паники хорошая банковская политика должна помочь банкам, имеющим достаточно активов для покрытия всех своих депозитов, но не имеющим возможности немедленно удовлетворить требования всех вкладчиков, потому что часть активов вложена в недвижимое имущество или связана другими долгосрочными инвестициями.
Такие банки неликвидны, но отнюдь не неплатежеспособны.
Центральный банк может помочь в таких случаях, используя вполне обычные приемы.
Например, по соглашению о покупке активов с последующим выкупом по обусловленной цене, руководящие кредитно-денежные учреждения могут приобрести активы у неликвидного банка, заручившись обещанием последнего выкупить эти активы в определенное время и по оговоренной в соглашении цене. Таким образом банк временно обменивает свои неликвидные активы на наличные деньги для того, чтобы расчитаться со своими вкладчиками, и не несет при этом убытки.
Как и в случае страхования банковских вкладов, соглашение о покупке ценных бумаг с последующим выкупом по обусловленной цене решает проблему отсутствия координации, поскольку вкладчики знают, что, даже если они подождут с изъятием денег, банк будет в состоянии вернуть им все их вклады.
В отличие от страхования банковских вкладов, однако, обеспечение ликвидности сделает возможным избежание морального риска, так как помощь будет предоставляться только платежеспособным банкам.
Рассмотрим ситуацию, когда банк вложил деньги в рискованные проекты и оказался в затруднительном положении.
Он может попросить центральный банк о помощи и продать некоторые свои активы за наличные деньги.
Однако, по соглашению с центральным банком, он должен впоследствии выкупить свои активы.
Если эти активы ничего не стоят, такой банк будет, в конечном счете, вытеснен с рынка.
Если он объявит о банкротстве и откажется выкупить свои активы, закон о банкротстве должен дать центральному банку право выдвижения первого требования на активы банка.
Это станет хорошим стимулом для вкладчиков и инвесторов следить за тем, как идут дела у их банков.
Проведение политики обеспечения ликвидности, подобной предложенной Бейджхотом, предотвратит банковскую панику, устранив при этом всякие побуждения к рискованным действиям, имеющие место при системе страхования банковских вкладов. Вкладчики заслуживают надежную и эффективную защиту своих средств; то же самое необходимо и банковской системе для того, чтобы сохранить доверие вкладчиков.
Однако ни вкладчикам, ни их банкам такая возможность не должна предоставляться без предъявления определенных требований к ним самим.
<d>
Неоконченная Зеленая революция Кофи Аннана
ЖЕНЕВА – Кофи Аннан отстаивал множество глобальных инициатив во время своей выдающейся жизни и карьеры, но, будучи уроженцем Ганы, он всегда испытывал особую ответственность за Африку.
И там, для него не было ничего важнее, чем борьба с голодом и стимулирование роста посредством сельского хозяйства.
Он даже поручил провести исследование для ООН, чтобы проанализировать, почему “зеленые революции” – сельскохозяйственные реформы в Азии и Латинской Америке, которые подняли миллионы людей из бедности и ускорили экономические преобразования – обошли Африку.
Это исследование привело к однозначному выводу: несмотря на то, что Африканские фермеры обладают потенциалом для удовлетворения продовольственных потребностей континента, они не могут это сделать в одиночку.
Результаты этого исследования привели Аннана к выводу выступить в поддержку “уникальной Африканской зеленой революции”, чтобы повысить производительность фермерских хозяйств, и его призыв впоследствии стал основой для Африканского форума Зеленой революции (AGRF). На этой неделе AGRF – одна из важнейших платформ в мире для сельского хозяйства Африки – соберется на свое ежегодное совещание для обсуждения путей помощи континенту прокормить себя.
С 2010 года, когда Аннан возглавлял первое совещание AGRF в Аккре, Африканский аграрный сектор прошел долгий путь.
Сегодня, правительства всего континента, включая Руанду, страну, принимающую AGRF в этом году, поставили сельское хозяйство в центр своей социально-экономической политики.
Этот акцент создает рабочие места и улучшает продовольственную безопасность и питание, в то время как инновационные партнерства помогают строить более жизнеспособные, инклюзивные агропредприятия.
И все же, несмотря на прогресс, миллионы африканцев по-прежнему страдают от голода и крайней нищеты.
В то время, как лидеры готовятся к очередному раунду обсуждений AGRF, видение Аннаном процветающей и обеспеченной продовольствием Африки более актуально, чем когда-либо.
Сегодня, сельскохозяйственному прогрессу Африки препятствуют пять основных проблем; каждая требует неотложного внимания.
Во-первых, правительства стран Африки должны приложить все усилия для того, чтобы выделить не менее 10% государственных расходов на сельское хозяйство.
На данный момент, только 13 стран достигают этой цели.
Проще говоря, если государственные и частные инвестиции в сельское хозяйство не увеличатся, Африка, по-прежнему, будет отставать от своего экономического потенциала.
Во-вторых, Африке необходима система подотчетности для оценки политик и прогресса в достижении ключевых показателей эффективности.
С этой целью, Африканскому союзу следует поддержать новую инициативу Африканских лидеров в области питания, которая разрабатывает оценочные карты для программ в области сельского хозяйства и питания.
В-третьих, региональные и международные доноры должны направлять больше помощи миллионам мелких фермерских хозяйств, которые полагаются на сельское хозяйство, чтобы свести концы с концами. Мелкие фермеры Африки могут быть интегрированы в сельскохозяйственные производственно-сбытовые цепочки, но не без повышения, в первую очередь, производительности фермерских хозяйств.
Для повышения урожайности мелкие фермеры нуждаются в доступе к высококачественным семенам и удобрениям, инновационному финансированию и современным технологиям.
Самое главное, поддержка должна быть направлена ​​на будущее сельского хозяйства Африки – молодежь и женщин.
Более активная торговля продовольствием между африканскими странами будет способствовать экономическому росту, привлечению новых инвесторов, созданию рабочих мест и предотвращению отсутствия продовольственной безопасности.
Наконец, все, кто участвует в укреплении сельскохозяйственного сектора Африки – от доноров до фермеров – никогда не должны забывать о преобразующей силе партнерских отношений.
Африканские правительства, предприятия, финансовые учреждения, НПО и фермерские организации, вместо разрозненного сотрудничества, должны, по возможности, объединять свои ресурсы и опыт.
В 2006 году, когда Аннан ушел с поста Генерального секретаря ООН, он прокомментировал, что на следующей его работе люди смогут называть его “Фермером Кофи”.
Многие из его коллег полагали, что он шутит; он не шутил.
Хотя его портфолио после ООН варьировало от укрепления мира в Сирии до политического диалога в Кении, он никогда не прекращал выступать в защиту Африканских мелких фермеров.
Для Аннана, искоренение голода не было конечной целью, а скорее средством для создания более справедливого и безопасного мира.
Как он сказал в интервью в 2013 году, “голодный человек, не может быть свободным”, потому что он может сосредоточиться только на следующем приеме пищи.
Сегодня, когда Аннана нет среди нас, именно нам остальным предстоит обеспечить, чтобы его видение свободы для Африки было реализовано.
<d>
Бездушные тела
Один из ведущих мировых ученых в области искусственного интеллекта однажды описал людей как машин, сделанных из мяса.
Это описание тонко улавливает общее мнение, существующее в области психологии и нейробиологии, которое говорит нам, что наши умственные жизни являются продуктом наших физических мозгов и что эти мозги созданы не божественным творцом, а в результате слепого процесса естественного отбора.
Однако, за исключением небольшого количества философов и ученых, никто не принимает эту точку зрения всерьез.
Она оскорбительна.
Она нарушает доктрины любой религии и противоречит здравому смыслу.
Мы, в конце концов, не чувствуем, что мы являемся просто материальными телами, просто плотью.
Напротив, мы занимаем наши тела.
Мы владеем ими.
Мы спонтанно приходим к точке зрения, высказанной Рене Декартом: мы прирожденные дуалисты, поэтому мы видим тела и души по отдельности.
Этот дуализм имеет серьезные последствия в плане того, как мы думаем, действуем и чувствуем.
Философ Питер Сингер обсуждает понятие морального круга – круга вещей, которые имеют для нас значение, которые имеют моральную значимость.
Этот круг может быть очень маленьким, включая только ваших родственников и тех, с кем вы взаимодействуете ежедневно, или же он может быть чрезвычайно широким, включая всех людей, а также зародышей, животных, растений и даже саму землю. Для большинства из нас этот круг имеет средние размеры, и определение его точных границ – например, входят ли в него стволовые клетки? – может стать источником страданий и конфликта.
Природа этих границ связана с нашей общепринятой точкой зрения, что одни объекты имеют душу, а другие - нет.
Если кто-то приписывает чему-то душу, то это что-то имеет ценность; если кто-то видит что-то просто как тело, то оно ценности не имеет.
Это очень часто имеет четкое выражение; исторически, например, дебаты относительно абортов очень часто формулировались с точки зрения вопроса: когда душа вселяется в тело?
Эта аргументация также применима к тому, как мы относимся к взрослым.
Обычно, когда мы взаимодействуем с другими, мы рассматриваем их и как тело, и как душу.
Мы понимаем, что они имеют убеждения, желания и самосознание, а также мы признаем, что они являются твердыми физическими телами, которые занимают пространство и подчиняются законам гравитации.
Оба подхода прекрасно сосуществуют в нормальной жизни.
Но когда мы выделяем одну из перспектив над другой, возникают моральные последствия.
Социальные психологи показали, что простое принятие экспериментальным субъектом перспективы другого человека может привести к тому, что этот субъект станет больше заботиться об этом человеке и будет более склонным оказывать помощь.
Таким образом, концентрация на душе ведет к моральной заботе и может расширить моральный круг.
Противоположное может произойти, когда кто-то рассматривается исключительно как тело, и одна из эмоций, которая поддерживает такой подход – это отвращение. Психолог Поль Розин показал, каким образом отвращение, как впервые заметил Чарльз Дарвин, является эволюционным приспособлением, которое отпугивает нас от плохого мяса, и поэтому оно естественным путем включается в качестве реакции на животных и продукты жизнедеятельности животных.
Но отвращение может так же легко распространиться и на людей.
Люди, в конце концов, также сделаны из мяса.
Таким образом, любое движение с целью обесчестить или принести зло какой-либо группе – евреям, чернокожим, геям, бедным, женщинам и т.д. – использует отвращение.
Как только группа людей рассматривается как вызывающая отвращение, внимание смещается с них, как моральных индивидуумов.
Они становятся бездушными телами, и моральный круг смыкается, исключая их.
Наша реакция на бездушные тела хорошо проиллюстрирована в истории, рассказанной о Декарте после его смерти.
Было известно, что у Декарта была незаконнорожденная дочь Франсина, умершая пяти лет от роду.
Согласно этой истории, Декарт был настолько убит горем, что создал автомат, механическую куклу, которая выглядела точно так же, как его умершая дочь.
Эти двое были неразлучны.
Когда Декарт пересекал Голландское море, он хранил куклу в небольшом сундуке в своей каюте.
Капитан корабля, которому было очень любопытно узнать, что же содержится в этом сундуке, однажды ночью прокрался в каюту Декарта и открыл его.
К его ужасу робот Франсина встал.
Капитан, передернувшись от отвращения, схватил ее, вытащил на верхнюю палубу корабля и выкинул за борт.
Эта история показывает, насколько неприятным – иногда даже отталкивающим – мы находим тело без души, и это является воплощением эмоционального влияния, которое зачастую имеет наш дуализм, отвечающий здравому смыслу.
Но это также поднимает серьезную проблему.
Наука говорит нам, что основанный на здравом смысле дуализм является ошибкой.
Нет полного согласия относительно точного описания процесса возникновения умственной жизни из физического мозга, но нет никаких сомнений в том, что он является ее источником. Таким образом, если "душа" означает что-то нематериальное и бессмертное, в таком случае она не существует.
Мы все являемся бездушными телами в такой же степени, как и робот Франсина.
Это, очевидно, главная причина, по которой научное отвержение дуализма, возможно, так сложно принять: кажется, что таким образом будет принижен моральный статус людей.
Если мы должны будем принять научные факты, то нам придется создать нравственность на новой основе, исключающей наличие души.
<d>
Нет места агностикам в климатической нише
СИДНЕЙ – На недавнем 14,5-часовом рейсе из Лос-Анджелеса в Сидней, у меня было время, чтобы прочитать сборник эссе колумниста Чарльза Краутхаммера, Things that Matter.
Это сделало тревожным мой полет.
Я получал удовольствие от работ Краутхаммера на протяжении многих лет, но было что-то в его книге, что меня глубоко встревожило: его описание себя как “агностика” в отношении изменения климата.
Он “инстинктивно верит, что нет ничего хорошего в накачивании атмосферы углекислым газом,”, и все же он “так же убежден, что те, кто полагают, что точно знают куда это приведет, несут чушь.”
Слово, которое я нашел самым возмутительным, было “агностик” - не только потому, что Краутхаммер является опытным ученым, но и потому, что это слово неоднократно использовалось бывшим Премьер-Министром Австралии Джоном Говардом, когда он обращался к группе отрицателей изменения климата в Лондоне в конце 2013 года.
“Часть проблемы в этой дискуссии”, сказал Говард собравшимся скептикам, “состоит в том, что некоторым из привлеченных фанатиков их дело заменило религию”.
Как должны были бы знать Говард и Краутхаммер, предмет изменения климата не является вопросом религии, а науки.
По данным опроса, рецензируемых публикаций на эту тему 2013 года, около 97% ученых поддерживают точку зрения, что глобальному потеплению способствовали люди.
Каждому, кто знаком с научным процессом известно, что исследователи обучены расходиться во мнениях, чтобы оспаривать гипотезы и выводы друг друга.
Консенсус такого масштаба близок, как никогда, быть признанным научным фактом.
Учитывая, что даже Краутхаммер признает, что атмосфера полностью накачанная, двуокисью углерода “это не очень хорошо”, следующим логическим шагом в дискуссии это определить наилучший способ решения проблемы.
Как экономист, я предпочитаю аукцион на основе системы нормирования и торговли, чтобы установить цену на углерод.
Но я также понимаю, потенциальную пользу мер регулирования, таких как целевые показатели по возобновляемой энергии, запрет на лампы накаливания и мандаты для использования биотоплива. То, чего я не могу принять, относится к тем, кто, не предлагая никаких решений, утверждают, что те из нас, кто что-то делает, “несут чушь.”
К счастью, голоса, подобные Краутхаммеру, становятся все более редкими.
Несомненно, есть еще несогласные, как премьер-министр Австралии Тони Эбботт, заменивший налог на выбросы углерода планом обложить налогом граждан страны, чтобы заплатить загрязнителям за сокращение выбросов.
Политически, это несправедливо, неэффективно, и маловероятно, что снизит выбросы в темпе, который является достаточным, для выполнения условий мирового соглашения по изменению климата, которое как ожидается, будет достигнуто в Париже, в декабре этого года.
Верный признак сдвига в менталитете, растущее признание финансовыми институтами, что кредиты и инвестиции могут быть подвержены рискам изменения климата.
Эти риски включают в себя природные катаклизмы, более экстремальные погодные условия, усилия правительств по сокращению выбросов парниковых газов, и эффект домино технологической революции в возобновляемые источники энергии, энергоэффективность и альтернативные технологии.
Согласно Asset Owners Disclosure Project, который я возглавляю, топ-500 владельцев мировых активов крайне обеспокоены угрозами изменения климата.
Более половины их инвестиций размещены в отрасли подверженные угрозам изменения климата; менее 2% в низкоуглеродных промышленных отраслях.
В результате, существует риск, что их инвестиции и холдинги окажутся “застрявшими”, так как изменения в политике или рыночных условиях сократят стоимость инфраструктуры, другого имущества и резервы ископаемого топлива.
Как однажды предупреждал Хэнк Полсон, секретарь Казначейства США, когда в 2008 году разразился мировой финансовый кризис, риски финансового кризиса, вызванного изменением климата, затмили бы ипотечный кризис.
Например, цена на уголь, упала примерно на половину от своего пикового уровня, с большими шансами последующего снижения.
Следовательно, акции угольных компаний упали на целых 90%, оставив владельцев активов в попытках от них избавится.
С другой стороны, инвестиции в такие компании, как Tesla Motors - которая в настоящее время разработала аккумулятор для домашнего использования, который мог бы привести к резкому увеличению числа домохозяйств перешедших на солнечную энергию - выглядят гораздо более привлекательными.
Так как это осуществление просачивается через рынок, владельцы активов страхуют свои ставки, увеличивая свои инвестиции в отрасли и компании с низким уровнем выбросов углерода, такие как Тесла.
Со временем, это будет иметь существенное влияние на распределение глобальных инвестиционных фондов.
Краутхаммер вправе думать, что я несу чушь, но я уверен, что скоро он, - и те, кто его слушает – убедятся в обратном.
<d>
В Колумбии мир?
БОГОТА. Рамочное соглашение о прекращении вооруженного конфликта в Колумбии, озвученное президентом Хуаном Мануэлем Сантосом, ‑ историческое событие для его страны и всей Латинской Америки.
Также надо отдать должное дипломатической находчивости и навыку ведения переговоров.
Соглашение с Революционными вооруженными силами Колумбии, более известными как FARC, было заключено после долгих лет безуспешных попыток со стороны всех колумбийских властей достичь компромисса. Участие принимало даже партизанское движение, действующее в Латинской Америке.
Никогда ранее FARC – грандиозная машина террора, массовых убийств и контрабанды наркотиков – не соглашалась на переговоры о разоружении, социальной и политической реинтеграции их участников, правах жертв и прекращении производства наркотиков и участии в комиссии «правды и ответственности» по рассмотрению преступлений, совершенных за полувековой конфликт.
Но теперь это произошло.
На этот значительный сдвиг оказало влияние сокращение численности FARC за последние годы борьбы, устойчивость колумбийского общества и, пожалуй, самое важное, блестящая региональная политика Сантоса.
По мере ослаб��ения так называемой Боливарской оси (Венесуэлы, Эквадора и Боливии), партизанское движение FARC осталось без благоприятной региональной среды.
Как и во время установления мира на Среднем Востоке и в Центральной Америке после окончания холодной войны, региональные изменения создали благоприятные условия для начала колумбийских событий.
Но на Среднем Востоке и в Центральной Америке изменения были спровоцированы внешними воздействиями со стороны Соединенных Штатов и Советского Союза; в случае Колумбии изменения начали происходить изнутри.
До того как FARC были замешаны в секретных переговорах на Кубе, Сантос в своей региональной политике переключился с размахивания оружием на напряженную работу по установлению сотрудничества.
Он превратил Венесуэлу и Эквадор, которые долгое время были убежищем для FARC, в дружественных соседей, стремящихся положить конец затянувшейся революции.
На самом деле, что, пожалуй, было самым значительным дипломатическим событием, ключевым посредником в урегулировании колумбийского конфликта стал президент Венесуэлы Уго Чавес.
Переговоры с FARC перешли на новый уровень, когда за снижением напряженности в регионе последовало решение начать борьбу с первопричинами колумбийского конфликта.
В частности, Сантос подписал в июне 2011 года в присутствии генерального секретаря ООН Пан Ги Муна закон о возмещении ущерба жертв и восстановлении земельных владений.
Закон предусматривает денежные компенсации для жертв нарушения прав человека в ходе 60-летнего конфликта, а также возмещение миллионов гектаров земли, отнятых у крестьян.
Таким образом, закон ставит Колумбию на путь к миру, притупляя воззвание FARC к земельной реформе, чтобы оправдать свои бесчисленные зверства.
Закон, несомненно, сложный и отнюдь не без недостатков.
Но если он будет приведен в исполнение в соответствии с планом, это приведет к глубокой социальной революции.
Он также представляет собой новый подход к мирному соглашению, учитывая, что такие законы обычно вводятся только после того, как конфликт закончен.
В этом же случае возврат земли обездоленным крестьянам и предложение финансового возмещения жертвам и тем, кого коснулся этот конфликт, стало способом достижения мира.
На самом деле, не кто иной, как Альфонсо Кано, бывший лидер FARC, сказал, что закон «необходим для будущего примирения», а также назвал его «вкладом в реальное разрешение конфликта».
Однако скептики и противники переговоров тоже правы.
Запись предыдущих мирных переговоров демонстрирует намерение FARC использовать переговоры для достижения национальной и международной легитимности, не собираясь в действительности подписывать договор.
Поэтому Сантос мог бы соблазниться на способы Шри-Ланки – безжалостное военное нападение на повстанцев ценой нарушения основных прав человека и разрушения гражданского общества.
Вместо этого Сантос выбрал наименее рациональный путь.
В конце концов, война, не только в Колумбии, но и в других странах, часто объединяет народы, в то время как мир – разделяет.
Последствия прекращения колумбийского вооруженного конфликта почувствуются далеко за границами страны.
Венесуэла, под руководством Чавеса, стала нарко-державой, где поборниками режима являются наркобароны, а значит, она состоит в близких отношениях с FARC.
Последствия будут ощущаться и в Мексике, где наркокартели разрывают страну на части, и в США, крупнейшем потребителе в мире.
Западная Африка тоже будет затронута, ведь за последние годы она стала главным транзитным пунктом при транспортировке наркотиков из Южной Америки в Европу.
Большие трудности еще впереди, и неизвестно, будет ли подписано окончательное соглашение.
Тем не менее, Сантос имеет большие шансы раз и навсегда прекратить сомнительные насильственные революционные изменения, которые надолго задержали политическую и экономическую модернизацию Латинской Америки.
<d>
Пост-олимпийская задача Китая
НЬЮ-ЙОРК – Почти что каждый, кто смотрел Олимпийские Игры 2008 в Пекине, был впечатлен приготовлениями и изобретательностью Китая в проведении такого сложного и важного события, а также богатым урожаем медалей – особенно золотых – которые выиграли китайские атлеты.
В процессе подготовки к Играм уже было очевидно, насколько важно для китайцев показать себя с лучшей стороны.
Одна из причин – это то, что репутация Китая и статус Олимпийских Игр подвергались угрозе в ходе тибетских демонстраций и протестов против Олимпийского факела, распространившихся по всему миру.
Но, в конечном итоге, там, где раньше проявлялся безжалостный контроль, в этот раз Китай проявил дружелюбие!
Тяжело представить, что британцы будут также беспокоиться и идти на подобные жертвы ради Олимпийских Игр в Лондоне в 2012 году.
Многие годы, особенно после резни на площади Тяньаньмэнь, Китай переживал дефицит мирового уважения.
Этот факт очень сильно беспокоил китайских лидеров и наполнял китайский народ чувством, что, несмотря на их экономический прогресс, надлежащее им место в мире не просто избегало их, а отвергалось вовсе из-за бесконечной критики так называемых «развитых стран».
Последние два десятилетия китайские лидеры усердно старались внедрить новую систему взглядов, чтобы обрести утраченное уважение.
Поэтому успешно провести Олимпийские Игры, за которыми наблюдает весь мир, было крайне важно.
Но сейчас, когда Олимпийские игры уже закончились, китайские лидеры не могут сказать, что «миссия завершена».
Несмотря на то, что Китай заслуживает искреннего почтения, его попытки заслужить всемирное уважение и статус «Великой державы» не будут оправданы, пока его экономические и военные институты не будут соответствовать определенным необходимым моральным нормам.
А это, в свою очередь, требует наличия такого общества и такой власти, которые будут примером человечности, включая уважение к искренности, открытость, терпимость и право человека быть несогласным со своим правительством.
Я боюсь, что китайские лидеры и народ продолжит чувствовать гнетущее, рудиментарное чувство неполноценности и незавершенности в поисках мирового уважения до тех пор, пока они не найдут в себе силы стать этичной, в экономическом и военном плане, страной.
Для страны, пропитанной тысячелетним влиянием конфуцианства, нужда в этическом лидерстве должна быть очевидна.
Чтобы полностью решить вопрос о моральной и этической основе нового китайского правления, китайское правительство и народ должны уметь спокойно относиться и мириться с недавними событиями своей истории: Великий скачок, Культурная революция, события 1989 года, Тибет и другие щекотливые вопросы.
Также они должны уметь свободно обсуждать будущее, каким они хотят видеть свое общество, вышедшее из праха революции Мао.
Я делаю это, в некоторой степени критическое, обозрение о Китае н�� с позиции морального превосходства и не из желания освободиться от ответственности, если кто-либо направит такую же критику в адрес моей страны за ее недавние ошибки.
Как известно большей части мира, попытки Америки сохранить за собой статус «величия» в последнее время были неубедительны.
Посмотрев на ситуацию с разных позиций, можно сказать, что и Соединенные Штаты, и Китай столкнулись с одной проблемой: восстановление всемирного доверия и уважения.
Их успех неминуемо требует противостояния их очевидным моральным проблемам.
Если многие, впечатленные успехом Китая в Пекине, теперь также ловят себя на нежелании видеть Китай более сильным и гордым, это понятно.
Для силы, лишенной сдержек и противовесов – и способности самокритичного суждеия о правильности и неправильности действий государства – это нежелательно.
Многим американцам тоже недавно пришлось это усвоить.
Будем надеяться, что Китай получит заслуженное уважение и самоуверенность после этих поразительных Олимпийских Игр.
Но также будем надеяться, что успех Олимпийских Игр в Китае вдохновит его лидеров и побудит их честно и более критично взглянуть на недавнее прошлое Китая.
Такая решительность сложна для любой страны.
Но, сделав настолько важный шаг вперед, Китай откроет много новых гуманных способов своего развития.
<d>
Предать суду за экоцид
ЛОС-АНДЖЕЛЕС – Наводнения, лесные пожары, рекордно высокие температуры и зоонозные болезни делают невозможным игнорирование климатического и экологического кризиса. В этой ситуации мир, возможно, начал приближаться к согласию, что серьёзный вред нашей природной среде – это тема не просто для добровольных соглашений.
Такой вред может быть равнозначен международному преступлению.
В последний раз новое уголовное преступление вводилось в международное право после Второй мировой войны.
Устав Нюрнбергского и Токийского трибуналов добавил преступления против человечества к уже существовавшим ранее военным преступлениям и преступлениям против мира («агрессия»), закрепив идею, что некоторые действия являются настолько вопиющими, что – кто бы ни был их конкретной жертвой – они касаются нас всех.
Вскоре, в 1948 году, одно из преступлений против человечества – геноцид – было включено в новую конвенцию.
Не исключено, что мы становимся свидетелями такого же решающего момента в наших отношениях с окружающей средой. В июле многосторонняя независимая группа международных юристов опубликовала проект текста, в котором даётся определение преступления «экоцид» и предлагается включить его в статут Международного уголовного суда (ICC).
Параллели очевидны: признание экоцида международным преступлением означает понимание, что серьёзный вред, наносимый нашей окружающей среде, является преступление против всех нас, и что мы не можем больше оставлять этот вопрос на усмотрение регуляторов отдельных государств.
Данная группа экспертов, в которой мы работали и которая была организован Фондом «Стоп экоцид» (SEF), определяет преступление экоцида следующим образом: незаконные или злонамеренные действия, совершённые со знанием, что имеется существенная вероятность нанесения этими действиями серьёзного и либо широкого, либо долгосрочного вреда окружающей среде.
Чтобы образовать состав преступления, эти действия должны соответствовать двум критериям.
Во-первых, должна быть существенная вероятность, что они причинят серьёзный и либо широкий, либо долгосрочный вред окружающей среде.
Серьёзность необходима при любых обстоятельствах, при этом вероятный вред должен быть либо широким (то есть простирающимся за пределы ограниченной зоны, пересекающим государственные границы, влияющим на целую экосистему или большое количество людей), либо долгосрочным (то есть необратимым или неисправимым путём естественного восстановления природы за разумный период времени). Это определение охватывает такие ситуации, как токсичное заражение населённого центра (большое количество людей, но сравнительно ограниченная географическая зона) или разрушение морской экосистемы, которая может быть ограниченной в размерах, но потерянной навсегда.
Чтобы соответствовать второму критерию, вред должен быть «незаконным или злонамеренным».
В идеале окружающая среда должна быть адекватно защищена национальными законами, и лишь экстремальные нарушения считались бы международными преступлениями.
Термин «незаконное» относится именно к таким ситуациям.
Однако национальное законодательство варьируется, а в международном экологическом праве содержится мало прямых запретов.
Некоторые легально разрешённые действия, вредящие окружающей среде, являются социально желаемыми: например, крайне необходимые жилые, транспортные или инфраструктурные проекты.
В таких случаях международное экологическое право устанавливает принципы (прежде всего, принцип устойчивого развития), в соответствии с которыми себя должны вести государства. Термин «злонамеренный» в определении экоцида служит как раз этой цели и касается легально разрешённых действий, которые являются безрассудными из-за непропорционально высокого уровня вероятного вреда.
Для признания экоцида международным преступлением (наряду с геноцидом, преступлениями против человечества, военными преступлениями и агрессией) потребуется поддержка как минимум двух третей государств-членов ICC (на сегодня это 123 государства).
А затем эта норма вступит в силу для любого государства, которое её ратифицирует.
Частные лица, которые занимают ответственные должности и действия которых подпадают под определение экоцида, будут подвергнуты судебному преследованию в ICC или же в любых национальных судах с соответствующей юрисдикцией, а в случае признания виновными приговорены к тюремному сроку. Это будет крупный сдвиг по сравнению с нынешним статус-кво, когда для многих наихудших случаев масштабного разрушения окружающей среды уголовное наказание отсутствует не только на международном уровне, но зачастую и на национальном.
В большинстве юрисдикций частные лица и корпорации подвергаются лишь финансовым наказаниям.
Криминализация экоцида могла бы оказать более сильный сдерживающий эффект, чем перспектива обвинений в геноциде или военных преступлениях, потому что, как правило, такое преступление совершают корпорации. Поскольку стоимость компании сильно зависит от её репутации и доверия инвесторов, её менеджеры могут многое потерять, оказавшись на той же скамье подсудимых, что и военные преступники (ICC преследует частных лиц, совершивших преступления, а не корпорации).
Уже один риск обвинения в совершении международного преступления может подтолкнуть корпоративных руководителей к использованию более безопасных и устойчивых методов работы.
Надежды возлагаются на то, что эффект сдерживания вступит в силу задолго до того, как вступит в силу сам закон, поскольку перспективы такого законодательства станут сразу очевидны.
Есть, конечно, препятствия на пути движения вперёд.
ICC уже сталкивается с трудностями, а как показывает ситуация во Франции, национальное законодательство об экоциде может быть проблематичным (в недавно принятый закон «О климате и устойчивости» 2021 года включено ослабленное и подвергавшееся сильной критике определение этого термина).
Тем не менее можно и нужно сформировать широкую международную поддержку для включения в международное право преступления экоцид.
Правительства целого ряда стран, в том числе Вануату, Мальдивы, Франция, Бельгия, Финляндия, Испания, Канада и Люксембург, уже выразили свою заинтересованность.
А в парламентах некоторых стран, включая Бельгию, Португалию, Бразилию, Францию, Боливию, Бангладеш, Великобританию и Чили, были поданы соответствующие предложения или законопроекты. Страны мира не должны ждать, пока наступит катастрофа, чтобы остановить международное преступление нашего времени.
<d>
Правила беззаконных
КАИР – В одной из своих последних статей, скончавшийся великий историк Тони Джадт спросил, что мы должны извлечь из прошлого века - периода, в котором так много солдат и гражданских лиц погибли в конфликтах.
Я считаю, что важной частью ответа является решающее значение верховенства права как на национальном, так и международном уровне.
Нет сомнений, что существует множество других вещей, которые имеют решающее значение для хорошей жизни в мирных, открытых обществах: такие как свобода слова, религии и ассоциации, а также право выбирать, но и отстранять, свое правительство.
Но ничто не гарантирует свободу в свободных обществах настолько же, как применение верховенства права с равной силой к подчинённым и правителям.
Когда я был в британском кабинете министров и председателем Консервативной Партии, у меня был юридический советник, которого метко прозвали господин Может Быть.
Когда я работал над делами нарушений административного права или предполагаемого чрезмерного применения законных полномочий, он не был в состоянии точно сказать мне, что решат на эту тему суды.
«Сможем ли мы выиграть это дело?», спрашивал я господина Может Быть.
Его ответ был всегда условным.
«Вы должны победить», сказал он однажды, «Но я не могу обещать, что так и будет».
Авторитарным правительствам это трудно понять.
Я вспоминаю переговоры с моим китайским коллегой, когда я был губернатором Гонконга.
Я пытался объяснить, почему верховенство закона значило так много для будущего этой территории, и я подчеркнул, что когда я был в британском правительстве, закон применялся ко мне так же, как и к тем, кем я помог управлять.
Мой собеседник думал, что я шучу.
Китаем управляет закон… закон, определённый Коммунистической партией в ее же пользу.
Если оглянуться на постоянную кампанию по борьбе с коррупцией в Китае, то можно увидеть, что ее явно используют председатель КНР Си Цзиньпин и его союзник в Политбюро, Ван Цишань, как инструмент для тех, кто и вправду принимает взятки, но и тех, кто не состоит членом красных князьков Си.
В руках Си, закон стал инструментом для обеспечения его политических целей.
Подобная история происходит в России, где президент Владимир Путин правит государственным аппаратом, который разработали и управляют старые спецслужбы страны и ее новая мафия.
Закон используется для того, чтобы вознаградить приспешников режима и наказывать критиков, таких, как бизнесмен Михаил Ходорковский и активист Алексей Навальный.
Так как ни Россия, ни Китай не применяют верховенство закона в домашних условиях, неудивительно, что они не признают его значение в международных делах.
Действительно, Путин нарушил один из основных принципов международного права: что национальные границы не могут быть изменены с помощью силы.
В сам��м деле, он сделал это характерной особенностью российской внешней политики, которая характеризуется обманами, запугиванием, насилием и желанием восстановить империю, которая была расчленена после краха коммунизма.
Задолго до вооруженного присоединения Крыма к России и его вторжения в Восточную Украину, Кремль играл в подобные игры, когда он проектировал отделение Южной Осетии и Абхазии от Грузии и подпирал бандитскую территорию Приднестровья в Молдове.
Учитывая такое вопиющее неуважение к международному порядку, всё-таки не удивительно, что агенты Путина были причастны к убийству по меньшей мере одного оппонента на улицах Лондона.
Опираясь на Женевские Конвенции о законах войны и аналогичные обязательные соглашения, глобальные правила были впервые организационно приложены с созданием Организации Объединенных Наций.
Но, прежде всего, международная система управления глобальными делами была заложена с созданием Соединенных Штатов.
Примечательное в этой структуре то, что ее главный автор, сегодняшняя крупнейшая держава, приняла ее авторитет.
Президент США Гарри Трумэн однажды памятно выразился о том, что «мы все должны признать то, что независимо от того насколько велика наша сила мы должны отказать себе в праве всегда поступать так, как нам заблагорассудится».
Во времена, когда международная система находилась под давлением, только Америка была способна добавить новое доверие к власти закона.
К сожалению, сейчас это не так.
Во время администрации президента Джорджа Буша, США были умышленно разрушительны к своим глобальным интересам, когда они игнорировали международное право по таким вопросам, как пытки.
Те американские политики, которые считают международные учреждения анти-американскими заговорами продолжают тот вред, который стоит их стране большую часть своего морального авторитета.
Картина не ярче в Европе, где страны практикуют умышленное пренебрежение своими военными возможностями и тем самым подрывают их способность обеспечивать верховенство закона, когда международные механизмы ломаются.
Совет Безопасности ООН, тем временем, стал неэффективным, загнанным в угол от большой мощности интересов Китая и России.
Так что он ничего не делает, даже когда границы Европы сталкиваются с проблемой, украинских граждан бомбят в их домах российские войска и насильственные, бандитские армии разоряет Ближний Восток от пляжей Ливии к границам Ирана.
После геноцидов в Руанде и Боснии в 1990-х годах, мировые лидеры вновь стойко заявили, что «больше никогда» такое не случится.
Сегодня, сирийские, иракские, а теперь и египетские граждане должны быть удивлены, что же случилось с этим обязательством.
Растущие, кровавые вызовы двадцать первого века теперь сталкиваются лицом к лицу с беззубой ООН, морально ослабленными США и Европой на пути к разоружению.
Если такая перспектива вас беспокоит, так и должно быть.
При отсутствии изменения пути со стороны наших политических лидеров, надежда и молитвы могут стать нашим единственным спасением.
<d>
Меры строгой экономии и деморализация
НЬЮ-ХЕВЕН – Высокий уровень безработицы, который мы имеем на сегодняшний день в Европе, Соединенных Штатах и других местах, это трагедия, и не только из-за совокупных потерь дохода, которые она с собой несет, но и из-за эмоциональной и личной цены, которую платят безработные, не являясь частью рабочего сообщества.
По мнению некоторых покровителей мер жесткой экономии, она должна улучшить моральный дух.
Премьер-министр Великобритании Дэвид Кэмерон, сторонник жесткой экономии, считает, что его программа снижает «зависимость от социального обеспечения», восстанавливает «твердость духа» и стимулирует «созидателей, творцов, жизнеутверждателей».
Кроме того, американский конгрессмен Пол Райан утверждает, что его программа является частью плана по содействию «духу творчества и предпринимательства».
Некоторые виды программ строгой экономии действительно могут поднять уровень морали.
Монахи находят свой смысл жизни в самых суровых условиях, и считается, что военные учебные лагеря формируют характер.
Однако вид жесткой экономии бюджетных средств, практикуемый на данный момент, неизбежно влечет за собой потерю рабочих мест, оставляя у людей только чувства отторжения и исключения.
Можно представить себе, что период безработицы может быть временем для размышлений, восстановления личных связей и возвращения к фундаментальным ценностям.
Некоторые экономисты даже считали раньше, что это позволит нам еще больше наслаждаться отдыхом.
Джон Мейнард Кейнс в своем эссе 1930 года «Экономические возможности для наших внуков» предположил, что в течение ста лет, то есть к 2030 году, более высокий уровень доходов позволит сократить средний рабочий день до всего лишь трех часов, с рабочей неделей всего лишь в 15 часов.
Хотя у нас еще есть 17 лет в запасе, Кейнс, судя по всему, просчитался.
Аналогично, Роберт Теобальд в своей книге 1963 года «Свободный человек и свободные рынки» ставил под сомнение негативную реакцию людей на высокую безработицу.
Он утверждал, что «мы получим, скорее, значимый досуг, нежели разрушительную безработицу», и что нам не нужна «бурная экономика, зависящая от компульсивного потребления».
Однако в наше время найти интересное дело неизбежно значит выполнять какую-либо работу: удовольствие от «значимого досуга» постепенно сходит на нет.
Судя по всему, люди хотят работать больше трех часов в день, даже если это работа на конвейере.
А возможность работы должна быть одной из элементарных свобод.
Безработица является продуктом капитализма: ненужные люди просто увольняются.
На традиционной семейной ферме никогда не было никакой безработицы.
Политика строгой экономии выявляет отсутствие в современной экономике межличностных связей, а также моральные затраты, которые это подразумевает.
Распределение труда во время экономического спада может удерживать большее число людей закрепленными за их рабочими местами, тем самым сохраняя их самооценку.
Вместо того чтобы увольнять 25% своей рабочей силы в момент рецессии, компания может временно сократить рабочие часы, скажем с 8 до 6 часов в день.
Каждый оставался бы трудоустроенным, и все мы были бы чуть ближе к идеалу Кейнса.
Некоторые страны, и в том числе Германия, способствовали данному подходу.
Однако распределение труда поднимает технические проблемы в случае внезапного возникновения экономического кризиса, аналогичного сегодняшнему.
Эти проблемы исключают внезапное движение в направлении идеалов «большего свободного времени», которые провозгласили такие мыслители, как Кейнс и Теобальд.
Одной из проблем является то, что работники имеют постоянные затраты, такие как необходимый для работы транспорт или затраты на обеспечение здоровья, которые не урезаются одновременно с сокращением рабочих часов (а значит и зарплаты).
Их долги и обязательства также имеют фиксированный размер.
Они, возможно, купили бы более маленький дом, если бы знали, что их рабочие часы сократятся, однако довольно сложно уменьшить тот дом, который они уже купили.
Еще одной проблемой является то, что может оказаться довольно трудно урезать работу каждого на равную сумму, поскольку некоторые рабочие места допускают сокращение и увеличение рабочего времени в зависимости от объемов производства, в то время как другие ‑ нет.
Трумэн Бьюли из Йельского университета в своей книге «Почему заработные платы не сокращаются во время рецессий» описывает интервью с большим числом бизнес-менеджеров на тему заработной платы и увольнений.
Он выяснил, что, по их мнению, сокращение у всех рабочих часов и зарплат во время рецессии может стать серьезной моральной проблемой.
В таком случае все сотрудники начнут чувствовать себя так, будто у них нет реальной работы.
Во время его интервью с менеджерами ему сказали, что лучшим вариантом (по крайней мере, с точки зрения менеджера) является сосредоточить боль от сокращения занятости на нескольких работниках, чье недовольное ворчание не будет услышано остальными сотрудниками.
Работодателей заботит мораль на рабочем месте, а не среди уволенных сотрудников.
Их пошатнувшаяся мораль, несомненно, действует на других как своего рода внешнее воздействие и оказывает серьезное влияние, однако это не имеет значения для фирмы, уволившей их.
Мы, возможно, могли бы спокойно работать меньшее количество часов, если бы видели последствия рецессии на темпах социального прогресса.
Однако мы не можем спокойно реагировать на возникающую из-за внезапного кризиса безработицу.
Именно поэтому внезапные меры жесткой экономии не могут способствовать повышению морали.
Для поддержания морали нам необходим социальный контракт, который бы каждому предлагал вариант, позволяющий почувствовать себя частью общества посредством выполнения определенного вида работы.
И для этого нам нужны финансовые стимулы ‑ в идеале, дружественные к долгу стимулы, которые в равной степени повышают налоги и расходы.
Увеличение налоговой нагрузки для всех трудоустроенных аналогично сокращению рабочих часов в распределении работ.
Однако, если повышение налогов не является политически целесообразным, политикам стоит исходить из старомодного дефицитного финансирования.
Самой важной задачей является задействовать все финансовые стимулы, которые повышают количество рабочих мест и возвращают безработных на рабочие места.
<d>
Искусство финансов
ПРИНСТОН – Знаменательное событие произошло в Лондоне в самом разгаре сентябрьского финансового обвала. В то время как лондонский Сити был потрясен крахом крупного американского инвестиционного банка Lehman Brothers и массовым изъятием вкладов из британского ипотечного банка HBOS, лондонский аукционный дом Sotheby’s (Сотбис) провёл аукцион работ художника Дэмиена Херста, который побил все рекорды, составив почти 200 миллионов долларов в общей сумме продаж.
Цифра, незначительная по сравнению с суммами, уничтожаемыми в это время на Уолл-стрит, всё же свидетельствует о достойном удивления вотуме доверия к работе одного художника.
Любой финансовый бум, включая тот, который только что завершился явным крахом, тесно связан с миром искусства.
Флоренция эпохи Возрождения многим обязана покровительству Медичи.
Венеция 16-го столетия превратила богатства, вырученные в торговле пряностями, в полотна Тициана и Тинторетто.
Следующим крупным мировым центром торговли стал Амстердам, где преуспевшие бюргеры поощряли возникновение нового направления в искусстве, произведя эпоху Рембрандта.
Немалую долю своего состояния вкладывали в искусство великие финансисты 19-го и начала 20-го столетий – Джон П. Морган, Генри Фрик и Эндрю Меллон.
В их глазах, коллекционирование произведений искусства представляло собой не просто жест благотворительности или проявление гражданского духа, равно как не сводилось к крайне дорогостоящему увлечению.
Принадлежащие им галереи в явственной и доступной общественности манере говорили о проницательности и здравом смысле, на которых строились их финансовые предприятия.
В противоположность этому, здравый смысл в области финансов по характеру своему скрыт для постороннего рассмотрения.
Он зависит от внутренних сделок, от способности опередить рынок.
Судить со стороны о том, кто делает верные ставки, а кто безоглядно рискует, невозможно.
Поэтому необходима своего рода посредническая деятельность,благодаря которой непосвященные могут убедиться в том, что процессы выноса обоснованных суждений и оценивания действительно имеют место.
Последняя эра мирового финансового дела – вероятно, мы уже можем говорить о ней как о завершившейся – отличалась от финансового витка, случившегося столетие назад.
Новыми были и её культурные проявления.
Для некоторых действующих лиц этого периода коллекционирование произведений современного искусства явилось ��оказателем того, что финансовое дело обрело характер скорее креативного процесса нежели осталось миром их предшественников.
Морган и Меллон в основном собирали работы старых итальянских мастеров 16-го столетия, репутация которых не требовала дальнейшего утверждения.
Но коллекционеры, пришедшие им на смену, больше походили на Медичи: своё покровительство они использовали, поощряя произведения новой культуры.
Здесь, как и при размещении капитала, завсегдатаи рынков современного искусства полагались не столько на собственные суждения, сколько на отряды искушённых советников и агентов, способных распознать, какое из направлений лучше всего отразило дух времени.
Наивных непосвященных мир современного искусства приводил в недоумение.
Почему законсервированная в формальдегиде корова олицетворяет великое культурное достижение?
И что общего с художественным новаторством или оригинальностью имеют куски ткани, равномерно покрытые цветными точками – произведения больших механизированных мастерских Херста?
Однако не приходила ли широкая публика в такое же недоумение по поводу всё усложнявшихся видов финансовой продукции, ставших предметом торговли?
Действительно, в связанных с ней видах риска, кажется, не вполне разбирались даже сами законодатели и члены верховного управления компаний, строивших эту отрасль.
Некоторые современные художники и их покровители прямо указывают на параллель между современным искусством и новыми финансовыми продуктами.
Deutsche Bank, самый выдающийся банк Европы, коллекционирующий произведения искусства, опубликовал мнение учёных экспертов, сводящееся к тому, что клиенты, т.е. широкая публика, «чрезвычайно консервативны, скучны, лишены всяческого воображения и не имеют собственного мнения».
После финансовых крахов, таких, как схлопывание «доткомовского» пузыря в 2000г., или катастрофа субстандартных займов в 2007-2008гг., подобный взгляд может показаться самонадеянным.
Параллель между непонятным и кажущимся бессмысленным искусством и не поддающимися разумению финансовыми продуктами кажется скорее губительной, чем успокаивающей.
Так в чём же причина успеха аукциона Херста?
Частично это объясняется тем, что его искусство было далеко не непонятным.
Произведение, появления которого ждали с наибольшим нетерпением, бык с золотыми рогами и копытами, носило с очевидным умыслом название «Золотой телец».
Однако покупателями двигали и другие побуждения.
Одним из показателей является тот факт, что российские покупатели платили огромные деньги в то самое время, как таяла российская банковская система.
Одновременно с этим, подскочил спрос на золотые ювелирные изделия.
Поиск неденежных средств кажется характерным поведением в момент любого финансового кризиса – тем, что во времена великой гиперинфляционной драмы Веймарской Германии стало известно как «die Flucht in die Sachwerte», «полет к материальным средствам».
Искусство также служит способом сохранения ценностей.
Однако для того, чтобы на эту функцию искусства можно было положиться, покупатель должен быть уверен в долговременной ценности желаемого объекта.
Банкиры эпохи итальянского Возрождения приобретали произведения искусства ещё и потому, что последние напоминали им о непреходящих ценностях, выходящих за рамки банальных сделок.
В обладании полотнами и скульптурами они видели связь с вечностью.
Может ли кто-то сказать то же самое о произведениях Дэмиена Херста?
<d>
Встречайте новый Радиоактивный Банк
Канберра – Один из многих уроков, что мир вынес из ядерной Иранской саги, является тот, что их лидеры совершили ошибку, когда вели переговоры по Договору о Нераспространении Ядерного Оружия (ДНЯО) в 1960-х, ничего не сделав, чтобы ограничить обогащение урана и переработку плутония.
Эта неудача, видимо вытекает из убеждения – уже давно доказанного как ошибочное, безусловно, в случае с ураном - что только государства, обладающие такими техническими возможностями, готовы владеть ядерным оружием, или (как Германия) твердо решили никогда его не приобретать.
В результате, любая страна-участница может выступать за свое “неотъемлемое право” в соответствии с ДНЯО, заниматься любой стадией ядерно-топливного цикла.
Несмотря на то, что подобное право распространяется только на деятельность в "мирных целях", лазейки широко открыты. Любое государство, обладающее техническими возможностями - в настоящее время их десятки - может построить объекты по обогащению урана с официально заявленной целью, производить топливо для атомных электростанций и исследовательских реакторов, но, тем не менее, которые по своей сути способны производить топливо гораздо высшего уровня, необходимого для ядерного оружия.
Не зря, такие объекты были описаны как “базовые комплекты для бомб”, и что продвижение Ирана в этом направлении – преднамеренно ли разработанное, чтобы дать этому скрытую возможность проявиться как оружию, или нет - уже напугало так многих в международном сообществе.
Вот почему оказывалось столько давления, чтобы заключить сделку, что в настоящее время широко обсуждается, и которая резко ограничивает возможности Ирана по обогащению урана.
В то время как пересмотр самого ДНЯО, чтобы закрыть лазейку по обогащению, кажется безнадежным делом, существуют и другие способы решить риск распространения ядерного оружия.
Одна из самых важных и долго-отстаиваемых стратегий, это продемонстрировать странам, которые полагаются на ядерную энергию, или планируют ее развитие, что они не нуждаются в собственных программах по обогащению урана, для обеспечения безопасности своих поставок топлива.
Озабоченность о безопасности поставок топлива, всегда была основным, всеобще заявленным оправданием Ирана, для приобретения им возможности по обогащению - подтверждение того, что, как утверждают его критики, было сделано просто, чтобы скрыть секретные программы по ядерному оружию.
Так это или нет, все существующие и потенциальные производители ядерной энергии, имеют право опасаться наличия абсолютно гарантированных поставок топлива, учитывая основные экономические и социальные последствия с которыми они могли бы столкнуться в случае их срыва.
Да, до сих пор, коммерческий рынок ядерного топлива работал хорошо: ни один атомный реактор не был закрыт из-за перебоев с подачей топлива.
Но прекращение подачи других энергоресурсов (в частности, перебои с поставками Россией природного газа в Украину и, соответственно, в Западную Европу), которые вызвали законные опасения по поводу того, что это может произойти с ядерным топливом.
Хотя эта проблема много обсуждалась, на сегодняшний день был достигнут лишь скромный прогресс в разработке механизмов гарантирующих поставку топлива, которые удовлетворили бы эту озабоченность.
Россия, при поддержке Международного Агентства по Атомной Энергии (МАГАТЭ), удерживает значительный запас низкообогащенного урана (НОУ) в своем международном центре в Ангарске; но, в нынешних условиях безопасности, понятно международное нежелание на него полагаться.
Соединенное Королевство предложило свои гарантии поставок, однако, до сих пор, это предложение привлекло мало внимания.
Теперь, в качестве важного нового события, которое официально будет запущено в этом месяце (27 августа), Казахстан создает новый крупный международный банк ядерного топлива, который будет действовать от имени МАГАТЭ.
Новый объект должен будет раз и навсегда снять главное оправдание, что была выдвинуто, искренне или нет, для строительства и укрепления национальной возможности обогащения урана.
Запланированный начать свою деятельность в 2017 году, Казахский банк ядерного топлива будет хранить до 90 тонн НОУ, достаточного для заправки трех типичных легководных реакторов.
В то время как Казахстан будет физически управлять банком, уран будет находиться в собственности и контролироваться МАГАТЭ, и сделает его доступным государствам, не обладающим ядерным оружием, если по какой-либо причине, они не могут обеспечить необходимое для себя количество НОУ на коммерческом рынке.
При условии, что государство действует в соответствии с его согласием с МАГАТЭ о всесторонних гарантиях нераспространения ядерного оружия, оно может черпать необходимое топливо из банка и поставлять его изготовителям топлива, участвующим в производстве топливных сборок для реакторов.
Топливный ядерный банк Казахстана имеет очень широкую поддержку на высоком международном уровне, усиленный гарантиями самой страны.
Казахстан, бывший полигон для ядерных испытаний, с распадом Советского Союза, когда представилась возможность, добровольно отказался от ядерного оружия на своей территории, и с тех пор стал сильным и последовательным сторонником контроля над ядерным вооружением и разоружением.
Банк финансируется за счет добровольных взносов, в том числе $50 млн от Инициативы по Сокращению Ядерной Угрозы, от неправительственных организаций Соединенных Штатов, $49 млн от правительства США, до $25 млн от Европейского Союза, по $10 млн от Кувейта и Объединенных Арабских Эмиратов и $5 миллионов от Норвегии.
Помимо соглашения с Ираном, хорошие новости о ядерном оружии были редкостью в последние годы.
Новый Казахский банк ядерного топлива, является существенным шагом на пути к достижению мира, свободного от ядерного оружия.
Те, кто над этим работал, заслуживают благодарность всего мира.
<d>
Международные нормы в киберпространстве
КЭМБРИДЖ – В апреле в Нидерландах состоялась Глобальная конференция по киберпространству, на которую съехались почти 2000 чиновников, ученых, бизнесменов и других участников.
Я был председателем группы, обсуждавшей вопросы мира и безопасности в киберпространстве; в этой дискуссии участвовали также вице-президент компании Microsoft и два министра иностранных дел. Данная конференция с участием многих заинтересованных сторон стала очередным шагом в целой серии усилий по выработке «дорожных правил» с целью предотвращения киберконфликтов.
Мощности, позволяющие использовать интернет для нанесения ущерба, уже есть.
Многие наблюдатели уверены, что власти США и Израиля стоят за атаками, которые разрушили центрифуги на атомном объекте в Иране.
Говорят, что некая атака иранского правительства сломала тысячи компьютеров компании Saudi Aramco.
Россию обвиняют в DDoS-атаках на Эстонию и Грузию.
А в декабре президент США Барак Обама заявил, что интернет-атаку на компанию Sony Pictures организовало правительство Северной Кореи.
Еще недавно кибербезопасность была сферой интересов небольшого сообщества компьютерных экспертов.
Когда в 1970-х появился Интернет, его участники представляли собой виртуальную деревню, где все друг друга знали и в которой они все вместе создавали открытую систему, обращая мало внимания на безопасность.
Затем, в начале 1990-х, появилась Всемирная паутина – World Wide Web, выросшая с нескольких миллионов пользователей тогда до трех миллиардов сегодня.
В течение жизни одного поколения Интернет стал основой глобальной экономики и управления по всему миру.
В ближайшее десятилетие к сети подключатся несколько миллиардов новых пользователей, а также несколько десятков миллиардов приборов – от термостатов до систем индустриального контроля (так называемый «Интернет вещей»).
Вся эта растущая взаимозависимость ведет к появлению уязвимостей, которые могут использовать как государства, так и негосударственные структуры.
В то же время мы только сейчас начинаем находить общий язык по вопросам последствий этих явлений для национальной безопасности.
Стратегические разработки в киберсфере напоминают ядерные стратегии 1950-х: аналитики пока не прояснили до конца такие понятия, как атака, защита, сдерживание, эскалация, нормы, контроль над вооружением.
Термин «кибервойна» очень вольно используется для определения широкого спектра событий – от простых проникновений, порчи веб-сайтов и DDoS-атак до шпионажа и разрушения.
Тем самым, в нем отражаются словарные значения слова «война», например, любое организованное усилие с целью «остановить или поразить нечто, воспринимаемое как враждебное или плохое» (например, «война с наркотиками»).
Более полезным определением термина «кибервойна» могло бы стать «любое враждебное действие в киберпространстве, которое способствует увеличению значимого физического ущерба или эквивалентно ему».
Определять, соответствуют ли конкретные действия данному критерию, может лишь политическое руководство страны.
Существуют четыре основные категории кибер-угроз национальной безопасности, каждая из которых имеет собственный временной горизонт и требует, в принципе, различной реакции: кибервойны и экономический шпионаж, как правило, ассоциирующиеся с государствами; киберпреступность и кибертерроризм, как правило, ассоциирующиеся с негосударственными структурами. Наибольший ущерб сейчас наносят кибершпионаж и киберпреступность, однако две другие угрозы в течение ближайшего десятилетия могут стать более серьезными, чем сейчас.
Кроме того, по мере эволюции различных альянсов и тактик, эти категории могут всё больше пересекаться.
Во время Холодной войны идеологическая конкуренция сдерживала сотрудничество США и СССР, но обе стороны осознавали разрушительную силу ядерного оружия и поэтому выработали некий кодекс поведения для предотвращения военных столкновений.
Первым формальным соглашением о контроле над вооружениями стал Договор об ограниченном запрещении испытаний ядерного оружия 1963 года, который, в целом, можно считать соглашением о защите окружающей среды.
Вторым важным соглашением стал Договор о нераспространении ядерного оружия 1968 года.
И США, и Советский Союз полагали, что оба соглашения им выгодны, так как они касались либо природы, либо третьих лиц.
Точно так же, наиболее многообещающим направлением начального этапа международного сотрудничества в вопросах безопасности в киберпространстве является борьба с угрозами, создаваемыми третьими лицами, например, преступниками и террористами. Россия и Китай предлагают подписать договор о расширенном надзоре ООН над Интернетом.
Хотя их интерпретация «информационной безопасности» может привести к легитимизации цензуры в авторитарных государствах, и поэтому она неприемлема для демократических правительств, можно выявить и определить такие формы поведения, которые являются незаконными везде.
Невозможно поставить заслон всем атакам, но можно начать с киберпреступности и кибертерроризма.
Крупнейшие государства могут быть заинтересованы в уменьшении ущерба, договорившись о сотрудничестве в сфере криминальной экспертизы и контроля.
Конечно, исторические аналогии несовершенны.
Очевидно, что кибертехнологии сильно отличаются от ядерных технологий, в частности, тем, что неправительственным структурам намного легче ими пользоваться.
Тем не менее, некоторые организации, как формальные, так и неформальные, уже фактически управляют базовой работой Интернета.
США разумно планируют усилить негосударственную «Корпорацию по управлению доменными именами и IP-адресами» (ICANN), предоставив ей возможность контролировать «адресную книгу» Интернета.
Существует также принятая в 2001 году Советом Европы Конвенция о киберпреступности, облегчающая сотрудничество между национальными правоохранительными органами с помощью Интерпола и Европола. Наконец, группа правительственных экспертов при ООН занята анализом того, как международное право регулирует кибербезопасность.
Вполне возможно, что подписание соглашений по конфликтным вопросам, таким как кибервторжения с целью шпионажа и подготовки к сражениям, состоится еще не скоро.
Тем не менее, неспособность выработать всеобъемлющее соглашение о контроле над кибервооружением не может помешать прогрессу в отдельных направлениях уже сейчас.
Международные нормы обычно вырабатываются медленно.
В случае с ядерными технологиями на это потребовалось два десятилетия.
Самый важный сигнал прошедшей конференции в Голландии в том, что из-за масштабов кибер-уязвимостей мы уже приблизились к этому переломному моменту.
<d>
Назвать цену тропических лесов
НЬЮ-ЙОРК – В начале октября, вскоре после разрушения Пуэрто-Рико ураганом «Мария», гендиректор компании Tesla Илон Маск заявил в «Твиттере», что его компания готова, если представится такая возможность, восстановить энергосеть на острове, используя солнечную энергетику.
Это было смелое заявление на фоне невероятных человеческих страданий на острове.
Но с технической точки зрения, время для этого заявления было выбрано идеально.
И уже в конце октября солнечные панели и батареи высокой ёмкости были установлены в госпитале «Дель-Ниньо» в Сан-Хуане, другие проекты сейчас находятся в работе.
Надо аплодировать подобной реакции на природные катастрофы – замена энергосистем, зависимых от ископаемого топлива, на возобновляемые источники энергии.
Но вне зависимости от того, насколько чистыми и эффективными могут быть эти источники, они никогда не смогут полностью нивелировать последствия изменения климата, которые приводят к возникновению ураганов, подобных «Марии».
Есть другой способ добиться этого, и он намного дешевле варианта, предложенного Маском.
На острове Пуэрто-Рико расположен один из самых эффективных и недорогих доступных инструментов борьбы с изменением климата – это влажные тропические леса.
На востоке острова, на площади 120 кв. км растёт Национальный лес Эль-Юнке – это одна из самых важных систем улавливания и хранения углерода в Карибском бассейне.
Ураган «Мария» разрушил и этот лес тоже.
Однако президенты технологических компаний не публиковали твитов о необходимости восстановить этот ресурс, потому что сегодня они не видят в спасении деревьев окупаемой бизнес-модели.
Но что, если бы такая модель существовала?
Что, если бы существовали способы сделать живые тропические леса более ценными, чем мёртвые?
Глобальные лидеры уже много лет размышляют над этим вопросом.
И на климатических переговорах ООН они выдвинули новый вариант решения – это инициатива под названием «Сокращение выбросов, вызванных исчезновением и деградацией лесов» (сокращённо REDD+).
Идея проста: если установить правильные стимулы, тогда люди, правительства и отрасли экономики будут заниматься сохранением и восстановлением тропических лесов, а не их уничтожением. А взамен мир получит больше естественных хранилищ углерода, которые будут впитывать парниковые газы.
Инициатива REDD+, в различных формах существующая уже почти десятилетие, обеспечивает платежную структуру, которая помогает сохранять и восстанавливать леса.
Определяя экономическую ценность лесов в соответствии с их ролью в крупномасштабном улавливании и хранении углерода, программа REDD+ позволяет растущим на земле деревьям конкурировать с другими, приносящими прибыль методами использования земли (лесозаготовки, сельское хозяйство), которые приводят к исчезновению лесов.
Первый крупный проект в рамках REDD+ был начат в 2008 году, это было соглашение между Норвегией и Бразилией.
Норвегия согласилась предоставить Бразилии $1 млрд на защиту её тропических лесов в виде «платежей, осуществляемых по результатам».
Норвежские деньги предоставлялись траншами, в зависимости от успехов Бразилии в работе по сохранению лесов.
Результаты оказались впечатляющими: за десятилетие Бразилия снизила средние темпы вырубки амазонских лесов более чем на 60%. Это помогло Бразилии поглотить около 3,6 млрд тонн углекислого газа – больше, чем какой-либо другой стране.
А Норвегия, тем самым, помогла уменьшить выбросы углекислого газа в мире.
Но, несмотря на успех пилотного партнёрства, программа REDD+ сегодня отчаянно нуждается в капиталах.
И во многих смыслах решение этой проблемы может быть похоже на солнечное предложение Маска в Пуэрто-Рико.
Только на этот раз инновации являются не техническими, а финансовыми.
Создание рынка кредитов REDD+ позволило бы повысить инвестиционную заинтересованность в сохранении тропических лесов у компаний и отраслей с большими объёмами выбросов. При адекватном регулировании кредиты REDD+ можно было бы предлагать на уже существующих обязательных рынках, подобных рынкам углеродных кредитов в Калифорнии или Южной Корее.
Это позволило бы разблокировать миллиарды долларов дополнительных капиталов для программ по восстановлению лесов.
Разработка такого регулирования позволила бы REDD+ стать частью будущих обязательных систем, таких как создаваемая система ограничения выбросов в мировой авиаиндустрии или рынок углеродных лицензий, который Китай планирует запустить до конца года.
Интеграция в эти рынки позволит направить новые потоки финансирования на сохранение и восстановление лесов, поскольку у финансовых посредников, подобным Фонду ускорения REDD+, появится возможность напрямую связать проекты REDD+ с частным сектором.
На сегодня большинство этих идей являются лишь пожеланиями. Инициатива REDD+ представляет собой всего лишь набор рекомендаций, в то время как для рынка «лесных кредитов» понадобятся правила и стандарта, определяющие, как именно будут распределяться квоты на защиту и восстановление лесов между покупателями и как они будут интегрированы в существующие рынки.
Мировые лидеры, собирающиеся на этой неделе на Конференцию ООН по вопросам изменения климата в немецком Бонне, могут помочь этим усилиям, поддержав разработку эффективных и прозрачных механизмов финансового учёта в проектах REDD+.
Медлить опасно.
Спустя два года после подписания Парижского климатического соглашения резко усилилась вырубка лесов в Индонезии и некоторых частях Амазонии, где произрастает основная часть самых больших и жизненно важных тропических лесов мира.
По данным Союза обеспокоенных учёных, годовой объём выбросов атмосферного CO2, вызванный уничтожением тропических лесов, составляет три миллиарда тонн; это больше, чем выбросы всего мирового транспортного сектора.
Нет ни одной другой технологии, которая бы улавливала и хранила углерод столь же эффективно, как тропические леса, поэтому спасение и восстановление этих лесов является одним из самых дешёвых способов сокращения выбросов или улавливания углекислого газа в крупных масштабах.
При этом страна, обладающая такими лесами, одновременно получает и другие экологические и социальные выгоды. Воспользоваться этой критически важной страховкой от потепления планеты можно будет при условии, если как можно больше деревьев останется на своём месте.
Для тех из нас, кто верит в то, что рынок «лесных кредитов» может стать важным инструментом защиты планеты, настал момент Маска.
Мы должны быть такими же смелыми.
<d>
Жилье против места обитания
КЕМБРИДЖ – Питер Друкер, влиятельный гуру менеджмента, как-то хорошо подметил: «То, что нельзя измерить, нельзя сделать».
Он мог бы добавить, что то, что измеряется плохо, и делается плохо.
Рассмотрим жилье для малоимущих.
Большинство развивающихся стран, и многие богатые, определяют дефицит жилья у себя исходя из количества семей, проживающих в условиях, которые считаются социально неприемлемыми.
Но то, что подразумевается под неприемлемым, сильно варьируется в разных странах.
Водопроводная вода, канализация и электричество считаются необходимостью в Америке, но не в Индии.
Проблема в том, что люди не требуют домов; они требуют места обитания.
Дом – это объект; место обитания – это узел множества переплетающихся сетей – физических (энергоснабжение, водоснабжение и канализация, дороги), экономических (городской транспорт, рынки труда, оптовая и розничная торговля, развлечения) и социальных (образование, здравоохранение, безопасность, семья, друзья).
Возможность присоединения ко всем этим сетям делает место обитания ценным.
Города, например, могут быть весьма продуктивными пространствами, так как они дают людям возможность совместить их различные навыки и сделать то, что никто из них не cмог бы сделать в одиночку.
Люди могут обмениваться ноу-хау, учиться друг у друга и торговать.
Идеи Джейн Джекобс по этому поводу, опубликованные более 40 лет назад, подтвердились в более поздних исследованиях, общие результаты которых собраны в книгах Эдварда Гезера и Энрико Моретти.
Итак, если измерение дефицита касается домов, а не мест обитания, то принимаемые меры часто не решают реальную проблему.
Министр жилищного строительства, которому поручено построить определенное количество домов, скорее всего, не в состоянии построить эквивалентное число узлов мест обитания с хорошими связями.
В конце концов, большая часть из того, что делает дом местом обитания, лежит вне компетенции его ведомства.
Более того, если дефицит жилья диагностируется как недостаток адекватного жилья, то решением будет построить больше домов для тех, у кого их нет – то есть, для бедных.
Но это все равно, что предполагать, что новые машины собираются для тех, у кого их нет – то есть, для людей, которые могли бы купить подержанные автомобили у тех, кто ищет новые.
Это смешивает строительную отрасль, которая строит новые дома, с гораздо более широким рынком жилья, который включает в себя все дома.
Ситуация становится еще хуже.
Поскольку бедный не может купить соответствующее жилье самостоятельно, необходимо использовать государственные ресурсы. Для того чтобы направить эти субсидии семьям с низким уровнем дохода, правительства обычно по-разному относятся к семьям с различным уровнем доходов: богатые должны полагаться сами на себя, семьям среднего класса оказывается содействие в обеспечении ипотечных кредитов, а бедным предлагается государственное жилье.
Чтобы максимально увеличить количество построенных единиц жилья, министерства жилищного строительства должны сделать так, чтобы проекты отвечали минимальным требованиям ниже определенного порога стоимости единицы жилья.
В результате, застройщики ищут самые дешевые земли, которые, очевидно, хуже всего связаны с сетями, которые сделают их более ценным.
Этот подход привел к усугублению сегрегации бедных.
Он искусственно создает – как во Франции – социально однородные бедные кварталы, где неквалифицированные люди живут вместе, отдельно от остальных, что только мешает им извлечь пользу из экономии от агломерации, которая помогла бы повысить их производительность.
В самом деле, поскольку многие из этих застроек находятся в таком отдалении, их жителям часто приходится сталкиваться с долгими, неудобными и дорогостоящими ежедневными поездками, чтобы добраться до хороших рабочих мест.
Неудивительно, что многие предпочитают оставаться дома и работать самостоятельно, и это может объяснить, почему все больше развивающихся стран становятся более урбанизированными, но не более продуктивными.
Смешение строительства новых домов с рынком жилья является самым абсурдным решением, когда речь идет о перемещенных семьях.
Например, правительства Венесуэлы и Колумбии столкнулись с необходимостью разместить десятки тысяч семей, лишившихся жилья в результате наводнения в 2010 году.
Хотя правительства двух стран далеки друг от друга в политическом плане, оба пообещали перемещенным семьям новые дома в новых городских районах.
В то же время, людям пришлось провести долгие годы в приютах в ожидании.
И, опять же, у этих новых городских застроек есть несколько сетей, которые сделали бы их местом обитания.
Бремя создания интегрированных общин было возложено на случайно собранную группу, включающую некоторых из наименее интегрированных членов общества.
Вместо этого перемещенные семьи должны быстро получать ваучер, чтобы они могли получить соответствующий дом без задержки.
Они должны выбирать из старых домов в готовых районах, которые уже подключены ко многим сетям, делающим их местом обитания.
Большие новые жилищные застройки, естественно, должны привлекать тех, кто уже имеет достаточные социальные связи, что может упростить развитие более интегрированных общин.
Чтобы разделить проблемы общего дефицита жилья и проблемы семей с неудовлетворительными жилищными условиями, политики должны заняться как спросом, так и предложением.
С точки зрения предложения, городская земля – со всей ее физической и социальной инфраструктурой – должна расширяться достаточно быстро.
Что касается спроса, субсидии должны быть направлены на оказание помощи семьям в выборе из всего рынка жилья.
Такой подход будет способствовать развитию социально разнообразных и продуктивных районов, а не сегрегации и районов экономического застоя.
Но эта цель не может быть достигнута, если строительной отрасли и дальше будет диктоваться жилищная политика, направленная на низкий уровень дохода.
<d>
Торговые войны созависимости
НЬЮ -ХЕЙВЕН – Созависимость в личных отношениях всегда плохо заканчивается.
Судя по всевозрастающей торговой войне между Соединенными Штатами и Китаем, то же самое можно сказать и об экономических отношениях.
В то время, когда в 2014 году я опубликовал книгу о созависимых экономических отношениях между США и Китаем, я был бы первым, кто согласился бы с тем, что можно применить общее понимание человеческой натуры для оценки поведения национальных экономик.
Но сходство поразительно, и прогноз еще более убедителен, поскольку две крупнейшие экономики мира погружаются в опасную трясину.
В своих самых основных терминах, созависимость возникает в одной из крайностей динамики отношений – когда два партнера вытягивают больше друг из друга, чем из собственной внутренней силы.
Это нестабильное состояние.
Созависимость углубляется по мере того, как отзывы партнеров как правило приобретают все более важное значение, и как результат, неуклонно снижается уверенность в себе.
Отношения становятся очень реактивными и сопряжены с обострением напряженности.
Как правило, один партнер достигает предела и ищет новый источник поддержки.
Это оставляет другого чувствовать себя отвергнутым, погруженным в отрицание и упреки, и в конечном счете с чувством мести, чтобы отыграться в ответ.
Дело в том, что экономическая созависимость между США и Китаем на протяжении многих лет вызывала восхищение.
На грани развала, в конце 1970-х годов, после кумулятивных судорог Большого Скачка и Культурной революции Мао, Китай сразу же обратился к США за внешней поддержкой стратегии Дэн Сяопина “реформ и открытости”.
Между тем, США, находящиеся в конце 1970-х годов в тисках стагфляции, стремились получить новые решения для роста; дешевый китайский импорт стал противоядием для американских потребителей с ограниченными доходами.
США также стали прибегать к свободному заимствованию средств из огромного резервуара избыточных сбережений Китая – удобное решение для крупнейшего в мире держателя дефицита.
Рожденная из невинности, эта двухсторонняя зависимость превратилась в, казалось бы, блаженный брак по расчету.
Увы, это не были любовные взаимоотношения.
Глубокие предубеждения и обиды - так называемое столетие унижения Китая, после Опиумных войн девятнадцатого века и неспособности Америки выйти за собственные рамки при оценке идеологической угрозы, которую представляет такое социалистическое государство, как Китай, – поддерживали долго тлеющий огонь недоверия, что создало предпосылки для нынешнего конфликта.
Как предсказала бы человеческая патология созависимости, в конечном итоге их пути разошлись.
Китай первым принял изменения - приверженность экономическому ребалансированию, путем изменения своей модели роста от внешнего к внутреннему спросу, от экспорта и инвестиций к частному потреблению.
Прогресс в Китае был неоднозначным, но эндшпиль уже не вызывает сомнений, подчеркнутый переходом от избыточной экономии к экономии поглощения. После того, как в 2008 году он достиг отметки 52,3%, его показатель валовых внутренних сбережений упал примерно на семь процентных пунктов и должен продолжить снижение в предстоящие годы, поскольку Китай укрепляет свою уязвимую систему социальной защиты, поощряя китайские семьи к сокращению сбережений, накопленных “на черный день”.
В то же время, взрыв электронной торговли в условиях все более оцифрованной (то есть безналичной) экономики является мощной платформой для растущего числа китайских потребителей среднего класса.
И переход от импортных к местным инновациям имеет решающее значение для долгосрочной стратегии Китая, как для того, чтобы избежать “ловушки среднего дохода”, так и для достижения статуса великой державы к 2050 году, согласно столетним устремлениям “новая эра” Президента Си Цзиньпина.
В соответствии с человеческой патологией созависимости, изменения Китая стали источником растущего дискомфорта для США, которые вряд ли могут быть в восторге от сохраняющегося китайского уровня сбережений.
С нехваткой сбережений в Америке, которая в настоящее время еще больше усугубляется после неудачных налоговых сокращений в прошлом году, США будут лишь больше полагаться на держателей сверх сбережений, таких как Китай, чтобы заполнить пустоту. Однако переход Китая к экономному поглощению ограничивает эту возможность.
Более того, в то время как динамика зарождающегося потребительского спроса в Китае впечатляет по большинству стандартов, ограниченный доступ к рынку сдерживает американские компании от того, что они считают справедливой рыночной долей потенциального бонуса.
И, конечно, существуют огромные разногласия по поводу смещения инноваций, которые вполне могут лежать в основе нынешней тарифной войны.
Независимо от источника, конфликтная фаза созависимости сейчас вполне достижима.
Китай меняется или, по крайней мере, пытается это сделать, в то время как Америка – нет.
США, по-прежнему, застряли в устаревшем образе мышления держателя дефицита с огромными многосторонними торговыми дефицитами и необходимостью свободно использовать глобальные избыточные сбережения для поддержки экономического роста. С точки зрения созависимости, США на сегодняшний день чувствуют себя отвергнутыми своим некогда уступчивым партнером и, как и следовало ожидать, набрасываются в ответ.
Это подводит нас к животрепещущему вопросу: Закончится ли торговый конфликт между США и Китаем мирным разрешением или ожесточенным разводом?
Ответ могли бы дать уроки из человеческого поведения.
Вместо того, чтобы реагировать из чувства вины, презрения и недоверия, обеим странам необходимо сосредоточиться на восстановлении собственной экономической мощи внутри себя.
Это потребует компромиссов с обеих сторон – не только на торговом фронте, но и по основным экономическим стратегиям, которые принимают обе страны.
Инновационная дилемма является наиболее спорным вопросом на сегодняшний день.
Конфликтная фаза созависимости обозначает это как битву с нулевой суммой: заявления США о краже Китаем интеллектуальной собственности преподносятся администрацией Трампа как не что иное, как экзистенциальная угроза экономическому будущему Америки.
Тем не менее, рассматриваемые как классический симптом созависимости, эти страхи преувеличены.
Инновации действительно являются жизненной силой устойчивого процветания любой страны.
Но это не должно изображаться как битва с нулевой суммой.
Китай должен перейти от импортных к местным инновациям, чтобы избежать ловушки уровня среднего дохода – основной камень преткновения для большинства развивающихся экономик.
США должны переориентироваться на инновации, чтобы преодолеть еще один тревожный спад производительности, который может привести к коррозионному застою.
Это вполне может быть итогом торговых конфликтов созависимости.
Как США, так и Китай нуждаются в экономиках, ориентированных на инновации для достижения своих собственных целей – в условиях созависимости, для их собственного личного роста.
Преобразование конфликта созависимости с нулевой суммой в отношения с положительной суммой взаимовыгодной взаимозависимости является единственным способом прекратить эту экономическую войну, прежде чем она перерастет во что-то гораздо худшее.
<d>
Опасность немецкой амнезии
БЕРЛИН. Ситуация в Европейском Союзе серьезна, очень серьезна.
Кто бы мог подумать, что премьер-министр Великобритании Дэвид Кэмерон будет призывать правительства стран еврозоны набраться храбрости и создать финансовый союз (с единой налогово-бюджетной политикой и совместно гарантированным государственным долгом)?
И Кэмерон также утверждает, что более глубокая политическая интеграция является единственным способом остановить развал евро.
Консервативный британский премьер-министр!
Европейский дом горит, и он призывает к рациональной и решительной реакции со стороны пожарной бригады.
К сожалению, пожарной бригадой сейчас руководит Германия во главе с канцлером Ангелой Меркель.
В результате, ЕС продолжает попытки погасить пожар бензином (жесткой экономией, навязываемой немцами), что всего за три года привело к перерастанию финансового кризиса еврозоны в кризис существования ЕС.
Давайте не будем сами себя обманывать: если евро развалится, то же ждет и Европейский Союз (крупнейшую экономику в мире), что вызовет мировой экономический кризис таких масштабов, которых большинство живущих сегодня людей никогда не видели.
ЕС находится на краю пропасти и обязательно в нее свалится, если Германия ‑ и Франция ‑ не изменят курс.
Последние выборы во Франции и Греции наряду с выборами в местные органы власти в Италии и неутихающими беспорядками в Испании и Ирландии показали, что общественность утратила веру в строгую экономию, навязанную Германией.
Лекарство под названием «убить, чтобы вылечить», предложенное Меркель, столкнулось с действительностью – и с демократией.
Мы в очередной раз убедились на собственном горьком опыте, что подобная строгая экономия, вводимая в разгар крупного финансового кризиса, приводит лишь к экономическому спаду.
Это знание должно было быть всеобщим: в конце концов, это и было главным уроком политики жесткой экономии президента США Герберта Гувера и канцлера Веймарской Германии Генриха Брюнинга в начале 1930-х годов.
К сожалению, из всех стран именно Германия, похоже, забыла этот урок.
Как следствие, Греции грозит хаос, который впоследствии спровоцирует паническое изъятие банковских вкладов в Испании, Италии и Франци�� и, следовательно, финансовую лавину, которая похоронит ЕС.
И что потом?
Мы должны будем выкинуть на свалку все то, что создавалось более чем двумя поколениями европейцев – массовые инвестиции в институциональное строительство, приведшие к самому продолжительному периоду мира и процветания в истории Европы?
Одно можно сказать наверняка: распад евро и ЕС повлечет за собой уход ЕС с мировой арены.
Нынешняя политика Германии становится все более абсурдной в свете плачевных политических и экономических последствий, с которыми она столкнется.
Решение судьбы ЕС зависит именно от Германии и Франции – от Ангелы Меркель и Франсуа Олланда.
Спасение ЕС сейчас зависит от фундаментального изменения позиции Германии в отношении экономической политики и от позиции Франции по политической интеграции и структурным реформам.
Франции придется сказать «да» политическому союзу: общему правительству с общим парламентским контролем еврозоны.
Национальные правительства еврозоны уже действуют в унисон как фактически единое правительство, чтобы преодолеть кризис.
То, что становится все более верным на практике, необходимо перевести на новый уровень и узаконить.
Германия, со своей стороны, должна будет сделать выбор в пользу финансового союза.
В конечном счете, это означает гарантирование выживания еврозоны с помощью экономической мощи Германии и ее активов: неограниченного приобретения Европейским центральным банком государственных облигаций кризисных стран, европеизации национальных долгов с помощью еврооблигаций, а также программ экономического роста во избежание экономического спада еврозоны и ускорения восстановления ее экономики.
Можно легко представить себе разглагольствования в Германии о программе такого рода: очередной рост долга!
Потеря контроля над нашими активами!
Инфляция!
Это просто не работает!
Но это действительно работает: экономический рост Германии за счет экспорта основан на существовании именно таких программ в развивающихся странах и в США.
Если бы в 2009 г. Китай и Америка не накачали свои экономики деньгами, частично финансируемыми заемным капиталом, немецкой экономике был бы нанесен серьезный удар.
Немцы должны сейчас спросить себя, готовы ли они, извлекшие максимальную выгоду от европейской интеграции, заплатить за это цену или они предпочтут, чтобы она потерпела неудачу.
Помимо политического и финансового объединения и краткосрочной политики экономического роста, Европейскому Союзу срочно необходимы структурные реформы, направленные на восстановление его конкурентоспособности.
Каждый из этих элементов является обязательным, если ЕС хочет преодолеть кризис своего существования.
Понимаем ли мы, немцы, нашу общеевропейскую ответственность?
Совсем не похоже на это.
Более того, Германия редко была столь же изолирована, как сейчас.
Мало кто понимает нашу догматическую политику строгой экономии, которая идет вразрез со всем имеющимся опытом, и почти все считают, что мы сильно сбились с курса, а то и вовсе начинаем выезжать на полосу встречного движения.
Даже сейчас еще не поздно сменить направление, но теперь у нас есть только несколько дней и недель, возможно, месяцев, но не несколько лет.
Германия дважды в XX веке разрушала себя (и европейский порядок), но затем убедила Запад в том, что сделала правильные выводы.
Именно этим способом (наиболее ярко проявившимся в ее содействии проекту ЕС) Германии удалось добиться согласия на свое воссоединение.
Было бы и трагично, и иронично, если бы восстановленная Германия мирными средствами и из наилучших побуждений спровоцировала разрушение европейского порядка в третий раз.
<d>
Трампа и утечка мозгов
ВАШИНГТОН – Высокое качество образования в университетах Америки является одним из важных источников её величия.
Каждый год лучшие студенты со всего мира стремятся поступить на программы бакалавриата и магистратуры в США, а американские университеты занимают большинство высших мест в глобальных рейтингах.
Фундаментальные научные исследования, которые ведутся в университетах США, являются главным двигателем инноваций и роста экономики и вознаграждены непропорциональной большой долей Нобелевских премий.
Американские университеты работают с очень широкой аудиторией студентов, исследователей и других участников экономики. Университеты, лидирующие в сфере научных исследований, привлекают не просто самых лучших и блестящих студентов, но и кластеры высокотехнологических компаний, как, например, вузы в Силиконовой долине и Бостоне.
В то же время государственные и частные университеты по всей стране предлагают великолепные программы бакалавриата.
А местные колледжи занимаются профессиональной подготовкой студентов и открывают путь к бакалавриату бесчисленному множеству выпускников школ.
Конкуренция между государственными и частными институтами гарантирует общий высокий уровень качества, поэтому высшее образование в США уже давно является крупной экспортной отраслью.
Согласно расчётам Кэтрин Ремпелл из Washington Post, американский «экспорт образовательных услуг по своим размерам примерно соответствуют размерам экспорта соевых бобов, угля и природного газа вместе взятых». В США учится в три раза больше иностранных студентов, чем американских студентов за рубежом, поэтому в 2017 году к счёту текущих операций страны американский сектор высшего образования прибавил чистый профицит в размере $34 млрд.
Обучение иностранных студентов в американских университетах приносит множество выгод. Начать с того, что эти студенты обычно платят за обучение по полной ставке (особенно на уровне бакалавриата), а это позволяет университетам предоставлять больше финансовой помощи американцам, которые в ней нуждаются.
На магистерском уровне более половины обучающихся компьютерным наукам и инжинирингу рождены за рубежом и имеют возможность остаться работать в США.
Без этих выпускников американские высокотехнологические компании столкнулись бы с ещё большим дефицитом кадров, чем они испытывают сейчас.
Наконец, присутствие иностранных студентов обогащает университетский опыт самих американцев.
И есть ещё дополнительный бонус мягкой власти: многие иностранные студенты возвращаются домой, став верными поклонниками Америки, и они могут соответствующим образом повлиять на внешнеполитическую позицию своей страны.
До 2016 года число иностранных студентов, обучающихся в США, росло, но затем оно стало падать – примерно на 3% в 2016 году и на 6,6% в 2017 году.
Предварительные данные свидетельствуют, что в 2018 году их количество уменьшилось ещё на 7%.
Отчасти этот спад, вероятно, объясняется тем фактом, что другие страны поняли, как важно иметь университеты высочайшего качества, поэтому сейчас они активно работают над привлечением иностранных студентов и удержанием собственных.
Но есть и другой важный фактор – администрация президента США Дональда Трампа.
После инаугурации Трампа стало труднее получить студенческую визу, а иностранным студентам, уже поступившим в американские университеты, приходится волноваться: смогут ли они теперь съездить на родину и вернуться обратно.
Недружелюбная атмосфера, воплощением которой стал знаменитый запрет Трампа на въезд страну, отбивает желание получать высшее образование в США у растущего числа первоклассных студентов.
Да, конечно, существуют проблемы и внутри американской системы высшего образования.
Уже много лет слышны жалобы на возрастающую стоимость обучения.
Однако часто забывается, что знания, которые человек получает в ведущих университетах, тоже стали более ценными, особенно в таких дисциплинах, как биохимия, компьютерные науки и исследования окружающей среды.
И даже в других дисциплинах, благодаря инновациям, например большим данным, серьёзно расширилось не только наше понимание, но и спектр практического применения полученных знаний, в частности в бизнесе, медицине и в государственной политике.
Можно выразить эту мысль иначе: вы редко услышите жалобы на цену автомобиля Tesla по сравнению с ценой автомобиля Ford, или на цену Ford сегодня по сравнению с ценой автомобиля Ford Model T в 1920-е годы.
Как бы ни выросла стоимость обучения, значительная часть этого роста, почти несомненно, объясняется повышением уровня наших знаний, а значит, и качества бакалаврских программ.
Сегодняшний автомобиль обладает большей ценностью, чем машина столетней давности, и то же самое происходит с бакалавриатом.
Да, разумеется, увеличивались не только знания, но и иные расходы.
Согласно исследованию 13 американских колледжей и университетов, проведённому Boston Consulting Group, «на соблюдение норм регулирования приходится от 3 до 11 процентов негоспитальных операционных расходов институтов высшего образования».
Между тем, после появления новых суперсовременных областей деятельности и высокооплачиваемых позиций в частном секторе возросли расходы на привлечение и удержание преподавательского состава.
Для частичного решения проблемы колледжи и университеты увеличили размеры предоставляемой финансовой помощи, чтобы компенсировать «официальную цену» (то есть полную стоимость обучения) большему числу студентов. Более того, некоторые университеты тратят сегодня до половины своего бюджета на финансовую помощь.
И опять же: чем больше в США будет учиться иностранных студентов, оплачивающих полную стоимость обучения, тем меньшим будет это бремя.
Трамп постоянно жалуется на торговый дефицит США, но он стреляет себе в ногу, когда приказывает администрации ужесточать требования к визам. Тем самым, он подрывает экспорт американских услуг высшего образования и наносит вред самой системе высшего образования.
В условиях, когда другие страны пытаются укрепить собственные университеты, США надо удвоить усилия по привлечению иностранных студентов.
Эти усилия не будут стоить США ничего, привлекут в страну таланты, необходимые экономике, и повысят доступность высшего образования для большего числа американцев.
<d>
Китай: в стремлении к качественному росту
ГОНКОНГ – В начале второго пятилетнего срока Си Цзиньпина на посту Председателя КНР приоритетом номер один в политике страны является переход к «качественному росту».
Все китайское правительство без шума, но решительно приступает к созданию новой модели роста, которая бы исправила перекосы, порожденные десятилетиями чересчур быстрого роста, такие как коррупция, загрязнение окружающей среды, растущее неравенство и другие структурные диспропорции.
Создание особых экономических зон, индустриальных парков и зон свободной торговли способствовало такому развитию, поскольку они могли с выгодой использовать большое количество дешевой рабочей силы, мигрирующей из сельских районов.
На протяжении всего этого процесса Китай использовал рост ВВП как основной показатель успеха.
Это позволило установить четко определенные цели и стимулы для местных чиновников при их конкуренции друг с другом.
Но это также привело к множеству серьезных проблем – таких как ущерб для окружающей среды, неравенство, чрезмерные долги, избыточные мощности и коррупция.
Сегодня власти Китая изучают более широкий спектр возможных мер на местном и национальном уровнях, учитывающих не только рост, но и качество жизни.
Замысел этого перехода был озвучен на 19-м Национальном съезде КПК в октябре прошлого года, когда Си назвал 14 областей политики, которые имеют решающее значение для развития «социализма с китайской спецификой».
Среди этих императивов было «принятие нового плана развития», который «гарантирует и улучшает уровень жизни».
Этот план должен подкрепляться приверженностью «подходу, ориентированному на людей» и «гармонии между человеком и природой».
Си также подчеркнул важность сильного руководства, в частности «обеспечение руководящей роли партии во всей работе», «обеспечение верховенства закона во всех аспектах управления» и «осуществление полного и строгого контроля за партией».
Мотивация этих изменений в развитии Китая – ни для кого не тайна.
Китай – вторая по величине экономика мира и обеспечивает почти половину мирового экономического роста.
В настоящее время он в значительной степени догнал передовые страны в отношении инфраструктуры, торговли, инвестиций и индустриализации.
Продолжение укрепления его позиций на мировой арене сейчас зависит от того, сможет ли он соблюдать и даже превосходить мировые стандарты в самых разных областях, от устойчивого развития до качества управления.
Конечно, решение проблем, с которыми сталкивается сегодня Китай, потребует множества проб и ошибок – наподобие тех, благодаря которым страна развивалась в прошлом, – не говоря уже о примирении с некоторыми экономическими потерями.
Например, упадок индустриальных областей на северо-востоке Китая и подъем современных, конкурентоспособных на мировом рынке производственных кластеров в дельтах рек Жемчужная и Янцзы в юго-восточной части страны – это две стороны одной медали. Рыночная конкуренция в Китае привела к появлению как победителей, так и проигравших, и сейчас победители с юго-востока отбирают предпринимателей, специалистов и другие ресурсы у проигравших с северо-востока.
В этом процессе Китаю необходимо будет учитывать местные факторы, такие как тенденции в области народонаселения, природные ресурсы и привлекательность регионов для китайских туристов со средним доходом.
Это перебалансирование потребует помощи центрального правительства для облегчения бремени задолженности, возникшей в результате банкротства проектов в проигрывающих регионах, как это было в 1990-х годах, когда оно списало потери, понесенные государственными предприятиями во время азиатского финансового кризиса.
Это не означает, что Китай должен спасать устаревшие местные отрасли.
Скорее это означает – не допустить, чтобы невозвратные затраты, обусловленные прежней моделью роста, затянули целые регионы в ловушку низкокачественного роста и развития, дать местным жителям возможность запускать инновационные стартапы, в то же время инвестируя в проекты, дающие новые возможности для получения дохода.
При нынешнем положении дел решение этих проблем микроуровня, имеющих решающее значение для благосостояния людей, – одно из самых слабых мест в сложных макроэкономических и социальных планах Китая.
В Китае есть все физические, финансовые и социальные ресурсы, необходимые для устранения этих проблем, которые на самом деле представляют собой крупные инвестиционные возможности как для государственного, так и для частного секторов.
Но для достижения успеха любая стратегия должна не только учитывать обратную связь с мест о том, что достижимо в местных условиях; она также должна давать возможность принимать решения на местном уровне, включая проектирование и реализацию.
В любом случае, лидеры Китая продемонстрировали готовность и способность более широко смотреть на вещи, соглашаясь с более низкими темпами роста ВВП, если они приводят к более сбалансированной модели развития страны и улучшению качества жизни.
Реализовать план «развития, ориентированного на людей», который Си обнародовал в октябре прошлого года, будет нелегко.
Но Китай находится на правильном пути.
<d>
Какую роль играет ООН?
ООН на сегодняшний день представляет собой единственную всемирную организацию, имеющую в своих рядах 192 члена и мандат на вмешательство во все сферы деятельности: от безопасности до беженцев и здравоохранения.
Однако опросы общественного мнения в США показывают, что две трети американцев считают, что ООН не играет значительной роли; также многие считают, что организация запятнала свою честь коррупцией во время действия программы «нефть в обмен на продовольствие» в Ираке во времена Саддама Хусейна. Многие также обвиняют ООН в неспособности решить многочисленные проблемы на Ближнем Востоке.
Однако подобные взгляды отражают непонимание природы ООН.
ООН является больше инструментом состоящих в ее членах государств, чем независимым игроком на политической арене мира.
В самом деле, Генеральный секретарь Пан Ги Мун может выступать с речами, созывать собрания и предлагать действия, но его роль больше секретарская, чем генеральская.
Иногда его называют «мирским Папой». Генеральный секретарь ООН может воспользоваться силой своего убеждения, но не доводами экономического или военного давления.
По вопросам, требующим твердой силы, ООН должна заимствовать ее у своих стран-членов.
В моменты, когда они не могут договориться о решительном вмешательстве, организации становится нелегко выполнять свои функции.
Как кто-то остро подметил, «Мы создали ООН – и это мы!»
Когда доходит до критики ООН, то большая ее часть относится к ее членам.
Давайте рассмотрим программу «нефть в обмен на продовольствие», разработанную членами организации с целью помочь иракцам, пострадавшим в результате санкций, введенных против режима Саддама.
Секретариат не проконтролировал должным образом программу, и были обнаружены случаи коррупции.
Но более значительные средства, которые Саддаму удалось использовать в своих личных целях, показывают, насколько хорошо члены организации продумали программу, и они решили «закрыть глаза» на злоупотребление. Тем временем, проблемы программы в прессе освещались как «ошибка ООН».
Содержание ООН обходится около $20 миллиардов, что меньше ежегодных бонусов, выплачиваемых на Уолл-стрит в удачный год.
Из этой суммы секретариат в Нью-Йорке получает меньше 10%.
Неко��орые университеты имеют бюджет больше.
Еще $7 миллиардов тратится на содержание миротворческих сил ООН в таких местах, как Демократическая Республика Конго, Ливан, Гаити и на Балканах.
Остальное – более половины – тратится специализированными агентствами ООН, которые расположены по всему миру и часто играют значительную роль в регулировании международной торговли, развитии, здравоохранении и гуманитарной помощи.
Например, Управление Верховного Комиссара ООН по делам беженцев помогает решать проблемы людей, вынужденных поменять свое место жительства, Международная продовольственная программа оказывает помощь голодающим детям и Всемирная организация здравоохранения снабжает критически важной информацией системы здравоохранения общества о таких пандемиях, как птичий грипп.
ООН не обладает ресурсами для решения проблем в таких областях, как СПИД или глобальное потепление, но она может играть важную роль в согласовании действий разных правительств.
Даже в области безопасности ООН играет важную роль.
Оригинальная идея 1945 года о коллективной безопасности, согласно которой страны будут объединяться для предотвращения и наказания агрессоров, провалилась из-за того, что развязалась холодная война между Советским Союзом и странами Запада.
На короткий момент широкой коалиции стран в борьбе против вторжения сил Саддама в Кувейт в 1991 году показалось, что оригинальная идея коллективной безопасности станет «новым миропорядком».
Такие надежды не прожили долго.
В ООН не удалось достигнуть согласия по вопросам Косово в 1999 году и Ирака в 2003 году.
Скептики сделали вывод, что ООН не может больше решать вопросы относительно безопасности.
Однако в 2006 году, когда Израиль и Хезболла пришли к патовой ситуации в Ливане, страны с радостью обратились к миротворческим силам ООН.
По иронии судьбы, в оригинальном уставе о миротворческих силах ничего не сказано.
Они были созданы вторым Генеральным секретарем Дагом Хаммершельдом и министром иностранных дел Канады Лестрером Пирсоном после вторжения Великобритании и Франции в Египет во время Суэцкого кризиса в 1956 году.
С тех пор миротворческие силы ООН использовали более 60 раз.
Около 100 000 солдат из разных стран носят голубые каски ООН во всем мире.
Миротворческие операции имели свои победы и поражения.
Поражениями стали Босния и Руанда в 1990-х годах, и Генеральный секретарь Кофи Аннан предложил реформировать организацию в борьбе с геноцидом и массовыми убийствами.
В сентябре 2005 государства на Генеральной ассамблее ООН признали «ответственность за защиту» угнетаемых народов.
Это означало, что правительства больше не могут обращаться со своими гражданами, как им заблагорассудится.
Была также создана новая комиссия по укреплению мира для координации действий по предотвращению случаев геноцида.
В Восточном Тиморе, например, ООН сыграла важную роль на пути к установлению мира, и сейчас организация разрабатывает планы для правительств Бурунди и Сьерра-Леоне.
В Демократической республике Конго миротворческие силы не смогли полностью остановить насилие, но они помогли сохранить многие жизни.
Сегодня испытанием является ситуация в Судане, регионе Дарфур, где дипломаты пытаются создать объединенные миротворческие силы под управлением ООН и Африканского Союза.
Распространяющееся разочарование не удивительно в отравленной атмосфере, которая воцарилась в ООН после войны в Ираке.
Пан Ги Мун выпала непростая доля.
Но вместо того, чтобы ставить под сомнение дальнейшее существование ООН, страны должны осознать, что им необходим такой глобальный инструмент, обладающий такими уникальными легитимными возможностями.
Несмотря на то, что ООН далека от совершенства, мир будет более бедным и беспорядочным местом без этой организации.
<d>
Осуществление надежд на африканское здравоохранение
НАЙРОБИ – Качество и доступность медицинских услуг, как давно известно, оказывают непропорционально большое влияние на экономическое и эмоциональное благополучие всего общества.
И в этом смысле 54 страны, расположенные на африканском континенте, не исключение.
Как и многим другим развивающимся странам, им свойственна проблема сочетания высоких уровней заболеваемости с недостаточностью ресурсов, которые нужны, чтобы нести бремя здравоохранения. Но, судя по опыту последних десяти лет, когда удалось мобилизовать более $300 млн для поставщиков медицинских услуг во множестве африканских стран, я с осторожным оптимизмом могу сказать, что позитивные преобразования уже начались.
Преобразованию здравоохранения на континенте способствуют четыре ключевых фактора: государственные усилия по обеспечению всеобщего охвата услугами здравоохранения; рыночная консолидация поставщиков медицинских услуг; крупные инвесторы, занимающиеся прямыми инвестициями; цифровые технологии.
Политические лидеры в странах Африки южнее Сахары обычно соглашаются с тем, что государственное страхование является фундаментом для всеобщего охвата услугами здравоохранения. В Гане, Кении, Нигерии, Руанде и ЮАР как минимум 60 млн человек сегодня имеют медицинскую страховку в том или ином виде.
Таковы данные министерств здравоохранения и глобального исследования рынков страхования в Африке южнее Сахары, проведённого в 2018 году.
Ожидается, что эта цифра значительно возрастёт. Поскольку правительства пересматривают свою роль, превращаясь из поставщика услуг в плательщика за услуги, у них появляется возможность обеспечить услуги качественной медицины для миллионов людей.
Однако предстоит сделать намного больше, чтобы медицинское страхование стало действительно всеобщим, всеобъемлющим и эффективным.
Например, Гана утвердила обязательную национальную программу медицинского страхования в 2003 году, но, по данным Национального управления медицинского страхования Ганы, за первые десять лет существования этой программы её участниками стали лишь 38% населения страны.
Руанда может похвастаться более чем 90%-м охватом медицинским страхованием, но услуги, покрываемые этой страховкой, ограничиваются в основном первичной помощью.
Обеспечить медицинскую страховку для всех и каждого – трудно и сложно.
Озабоченность вызывают затраты.
Некоторые из государственных программ страхования страдают от завышенных расходов, неэффективности, обвинений в задержке платежей и в коррупции. Всё это подрывает их устойчивость.
Решением должна стать комбинация мер: более качественное управление и более активная опора на технологии и частный сектор с целью повысить эффективность, снизить затраты, улучшить качество.
Хотя правительства будут и дальше играть важную роль, крайне необходимо партнёрство с частным сектором для достижения целей здравоохранения.
И на этом фронте я вижу большие перспективы.
Сегодня сектору, в котором традиционно доминировали тысячи мелких учреждений, идёт на пользу консолидация, позволяющая воспользоваться экономикой масштаба, снизить затраты, стабилизировать качество и привлечь высококвалифицированный персонал.
Например, в Кении больницы «Ладнан», «Метрополитен», «Авеню», Женская больница Найроби и ряд других сегодня формируют сеть с общим собственником: она состоит из восьми госпиталей и 16 клиник в семи городах.
В секторе аптечной розницы компания Goodlife – клиент Международной финансовой корпорации (коммерческого кредитного подразделения Всемирного банка) – управляет 57 магазинами.
Значительная часть рыночного роста этих компаний, играющих роль платформ для инвесторов, обеспечивается слияниями и поглощениями.
В будущем, на мой взгляд, больше игроков будет расти органически – путём строительства или реконструкции больниц и расширению видов специализации.
По мере роста, бизнесу придётся преодолевать трудные структурные препятствия, например, низкий уровень охвата страхованием и дефицит квалифицированных медицинских кадров.
Третий важный элемент – институциональный капитал для прямых инвестиций, который слишком долгое время вообще отсутствовал в Африке, но сейчас уже становится заметным.
В 2005 году фонды прямых инвестиций, занимающиеся африканским здравоохранением, привлекли всего лишь $100 тысяч, однако к 2015 году эта цифра резко выросла до $2 млрд. Таковы данные анализа рынка прямых инвестиций в африканском здравоохранении, который приводит компания Preqin, выпускающая собственные исследования на тему альтернативных активов. Согласно оценкам, такие структуры, как «Африканский медицинский фонд» (AHF) и «Инвестиционные фонды для здравоохранения в Африке» (IFHA) инвестировали в регион около $200 млн, а активы их фондов-преемников достигли $1,1 млрд. Подобные прямые инвестиции помогают профессионализировать финансовый менеджмент, улучшить качество бизнес-стратегий и корпоративного управления, а также привлечь первоклассные менеджерские таланты.
Кроме того, уже сложилась стабильная история выхода из инвестиций с прибылью.
Четвёртый элемент – цифровые технологии, использующие повсеместное распространение мобильных телефонов.
Они позволяют оказывать медицинскую помощь в отдалённых районах.
Сегодня становятся всё более популярными мобильные приложения для телемедицины, например, приложение Babylon, которое предоставляет виртуальные медицинские консультации.
По мере смещения профиля болезней в Африке в сторону неинфекционных заболеваний, я ожидаю, что смартфоны будут всё чаще использоваться не только для консультаций, но и для диагностики на основе анализов и медицинской визуализации, а также для сбора и анализа данных пациентов с целью предотвращения болезней до того, как они проявились. Каждое из этих направлений работы потенциально позволит радикально снизить медицинские издержки, повысить качество и сделать больше с меньшими ресурсами.
Совершенно ясно, что есть множество причин для оптимизма.
Элементы фундамента уже заложены: системы здравоохранения, которые финансируют африканские правительства с помощью программ всеобщего страхования, укрепляются (там, где это необходимо) благодаря частному институциональному капиталу и/или средствам, выделяемым на помощь развитию, а также благодаря технологиям, расширяющим охват этих систем.
Хотя предстоит сделать намного больше, сектор здравоохранения Африки оказался на интереснейшем перекрёстке.
Соединение государственных мер, частного предпринимательства, инвесторов и технологий неизбежно преобразит ландшафт развития в лучшую сторону.
<d>
Одинокая Арабская толпа
ПАРИЖ – В его книге The Hubris of the Zero Point, колумбийский философ Сантьяго Кастро-Гомес считает декларацию Рене Декарта «Я мыслю; следовательно, я существую» (1637) моментом, когда белые европейцы установили себя выше Бога, предоставив себе роль единственных судей знаний и истины.
Со времен этой поворотной точки, они начали думать о себе как о наблюдателях, чьи научные методы, мораль и этика преобладают над другими культурами.
Культурные «нулевой точки» имеют важное значение, поскольку они служат в качестве разделительной линии – четкой демаркацией времен «до» и «после», которая имеет важнейшие последствия для развития частной и общественной жизни.
Поэтому поучительно рассмотреть последствия концепции арабского мира Кастро-Гомеса.
Действительно, можно утверждать, что большая часть бед региона объясняется отсутствием коренной «нулевой точки», на которую может крепко опираться современная культура.
Рамочная работа Ризмана имеет особый резонанс в арабском мире сегодня, где рост уровня грамотности и стремительное развитие коммуникационных технологий всколыхнуло омут конкурирующих историй культур, где его три типа культур конкурируют в надежде определить будущее региона.
По иронии судьбы, именно сочетание повышенной грамотности и современных технологий раздуло пламя конфликта между двумя типами «реформаторов» – религиозными просветителями и Западно-ориентированными модернизаторами.
Воспользовавшись их способностью массово производить и мгновенно распространять древние религиозные тексты и литературу родом из Запада, эти два лагеря борются за сердца и умы в традиционных обществах.
Однако по данным ливанского издателя Самар Абу-Зейда религиозные книги являются одними из самых скачиваемых произведений литературы в арабском мире.
Беда в том, что большинство религиозных текстов, которые читаются сегодня в арабском мире, предназначены для специалистов, которые уже не существуют и таким образом, как и предупреждал Ризман, эти тексты часто неверно истолкованы.
Люди и времена, для которых эти тексты были написаны полностью отличаются от людей, читающих их сегодня.
Правоверные мусульмане, конечно, имеют свою собственную нулевую точку: в 610 году архангел Джабраил (Гавриил), явившись к Мухаммеду, продиктовал ему первые стихи Корана.
С тех пор многие мусульмане считали себя носителями праведной истины и морального видения, которое имеет приоритет над всеми остальными.
Это неизбежно установило религиозных просветителей против второго культурного типа, борющегося за первенство в арабском мире: внутренне-направленных модернистов, с высшим, западным, образованием, которые считают декларацию Декарта для себя ориентиром.
Эти арабы – часто находящиеся в экономической элите – читают, восхищаются и потребляют продукты культуры, которая несмотря на свою провозглашенную приверженность «общечеловеческим ценностям» по-прежнему остается скупо евроцентристской и управляемой христианской интеллектуальной традицией. В результате, они все чаще будут чувствовать себя изгнанниками, как дома, так и за рубежом.
Оставшаяся волна арабской культуры, которая направлена на другие общества, является, пожалуй, самой распространённой: это те, кого Ризман бы назвал «одинокой арабской толпой».
Свободны от корней или традиций, они находят убежище от конфликтов, которые их окружают, в поверхностности, ища удовлетворение в потребительстве, карьере и образе жизни.
Их нулевая точка - это последний крик моды.
Эта культурная турбулентность объясняется – по крайней мере отчасти – отсутствием современных отечественных интеллектуальных традиций способных обеспечить арабским обществам внутренний компас, основанный на местных ценностях и современных перспективах.
Этот культурный вакуум наиболее наглядно проявляется в рассогласовании между уровнем чтением региона и ответом его издательской индустрии.
Египтяне в среднем тратят на чтение 7,5 часов в неделю. По сравнению, в Соединенных Штатах средний показатель составляет пять часов и 42 минуты.
Однако в 2012 году, по словам Абу-Зейд, весь Арабский мир и его 362 млн. жителей произвели чуть более 15,000 книг, столько же как и Румыния (с населением в 21,3 млн), Украина (45,6 млн) или американское издательство Penguin Random House.
Если он хочет поддерживать подобные пропорции к количеству населения, то арабскому миру придется в будущем публиковать в 10-20 раз больше книг, чем сегодня.
Преобладание старых религиозных текстов и работ Западного производства оставили современных арабских читателей поляризованными, без собственной нулевой точки.
Парадоксально, рост грамотности и внедрение современных технологий способствовали не только интеллектуальному росту, но и региональному раздору.
Это может быть не случайно, что Ливан, одна из первых стран в регионе где повысили уровень грамотности, также стала первой, где началась гражданская война. Если Арабские и мусульманские общества не восстановят, оживят, и, в некоторых отношениях, создадут свои собственные современные интеллектуальные традиции, то результат будет культурным дрейфом или, еще хуже, продолжением кровавого гражданского раздора.
<d>
Создание рынка для научных исследований
Научные достижения являются главным двигателем экономического прогресса, но, тем не менее, многие государства часто надеются воспользоваться открытиями, сделанными в более развитых в научно-техническом отношении странах.
Это самая практичная и эффективная стратегия на ранних стадиях развития.
Но для того, чтобы достичь высокого уровня экономического роста, государству необходимо самостоятельно проводить научные исследования.
Каждое правительство старается поощрять научные исследования посредством образования в различных областях науки.
Но польза образования как такового здесь ограничена.
В конце концов, наука - это одна из форм предпринимательства, требующая сложную организацию ресурсов и работников, предприимчивость и готовность идти на риск за возможность большого вознаграждения.
Обычно рынок стимулирует прогресс предпринимательских начинаний.
В условиях существования такого рынка для научных исследований, ученые образовывали бы предприятия, совсем как в бизнесе, лучшие из которых добивались бы успеха, а остальные терпели бы поражение.
Проблема заключается в том, что фундаментальные научные исследования - это в большинстве случаев общественное благо, использование которого невозможно ограничить и которое проникает в основу научных ноу-хау самым непредсказуемым образом.
Но если нет рынка, который бы объективно оценивал и вознаграждал научные достижения, как можно отобрать хорошие научные проекты и оценить их без больших потерь, часто сопровождающих бюрократические решения проблем предоставления общественного блага?
Существует опасность, что научные учреждения могут деградировать и превратиться в феоды, контролируемые мандаринами от науки, господствующими в отделах и лабораториях крупных университетов, находящихся на государственном финансировании.
Действительно, в ряде стран ученые, некоторые из которых имеют мировую славу, уже замечают эту болезнь, поразившую сегодня их институты.
Цена, которую платят их страны - это более склеротичная и медленно растущая экономика.
В сфере научных открытий идеальной замены рынку не существует, но хорошим суррогатом, позволяющим ученым эффективно конкурировать друг с другом, является система экспертной оценки, т.е. анонимная оценка научно-исследовательского проекта коллегами-учеными.
Ведущие ученые, анонимность которых гарантируется, обычно способны выявить оригинальные предложения и могут судить о том, какие научные идеи имеют реальную ценность.
Экспертная оценка берет свое начало в двух первых научных журналах, основанных в 1665 году: "Journal des Sçavans" во Франции и "Философские труды Королевского общества" в Англии.
Эти журналы широко закидывали сети в поисках лучших исследований и полагались на ведущих экспертов для оценки предлагаемых идей.
Но поддержка научных исследований с их стороны ограничивалась публикацией научных трудов.
В 1940-х годах Ванневар Буш - декан Массачусетского Института Технологий и советник по науке президента Рузвельта выступал в поддержку создания правительственного органа, который бы значительно расширил использование экспертной оценки для распределения государственной финансовой поддержки между научно-исследовательскими организациями.
В своей книге "Предел науки - бесконечность", вышедшей в 1945 году, Буш утверждал, что для фундаментальных научных исследований необходима существенная и стабильная финансовая поддержка, что потенциально эта поддержка должна быть доступна для всех ученых, и что именно на основе результатов экспертной оценки должно приниматься решение о том, как и кому будут предоставлены средства. Те, кто распределяет деньги, говорил он, должны смотреть только на новые исследовательские идеи, а не на структуру научно-исследовательских институтов.
Его книга привела к созданию Национального научного фонда США в 1950-ом году, что стало основой успехов Америки в сфере научных достижений.
Использование анонимной экспертной оценки при рассмотрении предложений и распределении финансовой поддержки на проведение научных исследований все больше и больше находит признание во всем мире.
Большинство крупных стран сегодня имеет государственные службы, принимающие на рассмотрение научные проекты и прибегающие к экспертной оценке в процессе принятия решений.
Однако обеспечить гладкое функционирование нововведенных систем экспертной оценки достаточно сложно.
В малых странах возникают проблемы с обеспечением анонимности, поскольку количество квалифицированных ученых в каждой области науки может быть невелико, а, следовательно, исследователи могут легко догадаться, кто рецензирует их предложения, и могущественные лица могут отомстить за негативную оценку их бесперспективных научно-исследовательских идей.
Это важная причина того, почему предложение учредить Европейский совет по научным исследованиям является хорошей идеей.
Образованный по модели Национального научного фонда США, он усилит научную базу отдельных европейских стран созданием гораздо более крупной научно-исследовательской организации, которая будет иметь возможность выбирать из большего количества предложений.
Размер рынка для экспертной оценки - это не единственная проблема.
В странах с политизированными университетами или же университетами, где начальники с могущественными связями вне академической среды управляют научно-исследовательскими учреждениями, гораздо сложнее финансировать лучших ученых.
То же самое справедливо и для систем с сильной бюрократической властью.
Япония представляет собой пример страны, где реформа научных учреждений не была доведена до конца.
В прошлом правительственные чиновники выделяли средства на промышленные исследования, но такая практика была приостановлена после обвала фондового рынка.
Тогда правительство увеличило финансирование фундаментальных исследований и создало "центры мастерства" при университетах, но оказалось неспособным разрушить систему, в которой могущественные старшие профессора властвуют в научно-исследовательских отделах.
Более существенный прогресс достигнут в Германии, где, несмотря на народные протесты против системы элитных университетов, подобной той, что существует в США, канцлер Герхард Шредер призвал в прошлом году университеты Германии интенсивнее конкурировать друг с другом.
Такие же изменения можно ожидать и в других странах по мере того, как люди начинают лучше понимать важность конкуренции и предпринимательства в области научных исследований.
Политика, позволяющая ученым бороться за ресурсы, способствует творческой конкуренции и дает возможность создавать соответствующие стимулы и структуры управления риском. Она является частью мировой тенденции постепенного уничтожения естественных и обусловленных культурой препятствий к созданию конкурентного и сложного с финансовой точки зрения рынка научных исследований.
В области фундаментальных исследований, в прямом смысле этого термина, свободного рынка быть не может.
Но полезные свойства рынка могут и должны сохраняться и использоваться с помощью других средств.
<d>
Предотвращение кризиса доверия Evergrande в Китае
НЬЮ-ЙОРК – Многие связывают недавнее снижение основных мировых фондовых индексов с беспокойством по поводу крупной задолженности китайской девелоперской группы Evergrande.
Чтобы восстановить доверие инвесторов и минимизировать экономический ущерб, китайские власти должны устранить любые сомнения в том, что они сделают все необходимое для сдерживания потенциальных побочных эффектов от дефолта Evergrande.
Evergrande специализируется на строительстве и продаже жилых квартир в городах второго и третьего эшелонов Китая, хотя она также занимается другими видами деятельности, включая производство электромобилей.
Общий объем обязательств компании оценивается примерно в 2 триллиона юаней (примерно 300 миллиардов долларов), что эквивалентно примерно 2% ВВП Китая в 2020 году.
С одной стороны, реальная финансовая проблема значительно меньше, чем предполагает эта цифра.
Evergrande владеет многими материальными активами, включая землю (технически, правом на строительство на ней), завершенными квартирами, которые еще не были проданы, и частично построенными многоквартирными домами.
По данным компании, стоимость ее активов превышает стоимость ее обязательств.
Но, с другой стороны, потенциальный негативный шок от дефолта Evergrande для экономики Китая может составить гораздо больше 300 миллиардов долларов убытков.
Во-первых, у компании есть ряд займов и облигаций, срок погашения которых наступит в ближайшие недели и месяцы.
Для погашения этих выплат потребуются наличные средства, а не неликвидная недвижимость.
Если группа будет вынуждена распродать активы в результате распродажи, она столкнется с серьезной финансовой “стрижкой”.
Три других источника неопределенности могут значительно усилить негативное влияние дефолта Evergrande на остальную китайскую экономику.
Во-первых, возникнут психологические последствия для многих других застройщиков, которые, как Evergrande, используют заемные средства для финансирования своей деятельности.
Если потенциальные кредиторы этих компаний обеспокоены упадком сектора недвижимости, многие фирмы могут обнаружить, что их финансирование иссякает.
По мере того, как страх перед чередой банкротств в этом секторе становится самореализующимся, многие из этих фирм также пойдут ко дну.
Затем существует спилловер от Evergrande на финансовую систему Китая.
В то время как масштабы заимствований фирмы у банков и небанковских финансовых институтов легко выявить и задокументировать, каналы и масштабы различных косвенных эффектов являются более неопределенными.
Например, если Evergrande обанкротится, многие поставщики стали, цемента и оборудования также могут столкнуться с проблемами при погашении своих банковских кредитов.
Непогашенные банковские кредиты другим фирмам, занимающимся недвижимостью, также могут стать неработающими.
Кроме того, Evergrande также активно использовала теневой банковский сектор Китая для финансирования своих операций, и некоторые из этих заимствований находятся под управлением не включенных в листинг частей группы, которые не раскрывают свои финансовые балансы в полной мере.
Транспарентный и проверенный отчет о размерах этих заимствований просто отсутствует.
Третьим и, возможно, самым важным источником неопределенности является то, смогут ли китайские власти предотвратить полномасштабный финансовый кризис, если проблема Evergrande перерастет в системный кризис.
Поскольку соотношение государственного долга к ВВП в Китае намного ниже (около 70% в 2021 году), чем в США (133%), Японии (257%) и Франции (115%), правительство все еще обладает финансовым потенциалом для того, чтобы справиться с потенциальным кризисом. Народный банк Китая обладает инструментами и возможностями для вливания ликвидности в экономику, чтобы предотвратить любое возможное замораживание кредита.
Однако не известно, готовы ли власти предпринять такие шаги.
Evergrande не принадлежит государству, и, учитывая его нынешнюю кампанию “всеобщего процветания”, правительство может не захотеть помогать основателю и держателю контрольного пакета акций компании, миллиардеру, Хуэй Ка Яну.
Китайские власти могут предпринять два шага, чтобы предотвратить бегство из банков и успокоить рынки капитала.
Во-первых, четко заявить, что они могут спасти многие заинтересованные стороны Evergrande (кроме Хуэй).
К их числу относятся ее кредиторы и сотрудники, а также домохозяйства, которые заплатили компании за квартиру, но еще не получили ее.
Это может быть достигнуто путем содействия покупке строительных проектов и других активов другими фирмами у Evergrande.
Во-вторых, правительство может объявить резервный план, включающий быстрые и решительные шаги, чтобы остановить различные спилловеры в случае банкротства Evergrande.
Директивным органам следует документировать и раскрывать информацию о рисках каждого кредитора перед компанией, и подчеркивать волю и способность правительства использовать сочетание фискальных и денежных мер для обеспечения того, чтобы китайские финансовые институты могли выполнять все свои обязательства во что бы то ни стало.
Вполне возможно, что власти сейчас изучают эти шаги.
Но публичное объявление о таком плане поможет избежать неуверенности в готовности и способности правительства действовать и таким образом, может иметь большое значение для прекращения рыночной паники.
<d>
Экономика неявного знания
КЕМБРИДЖ – Причина богатства почти всех богатых стран заключается в том, что они пользуются техническим прогрессом.
Они переместили большую часть своей рабочей силы из сельского хозяйства в города, где ноу-хау легче распространяются.
Их семьи имеют меньше детей, и обучают их более интенсивно, облегчая тем самым дальнейший технологический процесс.
Бедные страны должны пройти через аналогичные изменения, чтобы стать богатыми: сократить занятость в сельском хозяйстве, развить урбанизацию, иметь меньше детей, и дольше держать в школе тех детей, которые у них есть.
Если они это сделают, откроется дверь к процветанию.
И разве это уже не происходит?
Например, сравним Бразилию в 2010 году с Соединенным Королевством в 1960 году.
Процент урбанизации Бразилии на 2010 год равен 83%, коэффициент рождаемости составил 1,8 ребенка на одну женщину, средний уровень образования рабочей силы равен 7,2 годам, а выпускники университетов составляют 5,2% потенциальных работников.
Эти показатели лучше, чем в Соединенном Королевстве 1960 года.
В то время процент урбанизации там составлял 78,4%, коэффициент рождаемости составлял 2,7, средний уровень образования был равен приблизительно 6 годам, а выпускники университетов составляли менее 2% потенциальных работников.
Бразилия не является уникальным случаем: Колумбия, Тунис, Турция и Индонезия в 2010 году находятся в лучших условиях, чем Япония, Франция, Нидерланды и Италия, соответственно, выглядели в 1960 году.
И эти страны добились не только лучших социальных показателей при подобных измерениях; они также могут получать выгоду из технологических инноваций последнего полувека: компьютеров, мобильных телефонов, Интернета, тефлона и так далее.
Это должно позволить добиться большей производительности, чем было возможно в 1960 году.
Итак, получается, что сегодняшние страны с формирующейся рыночной экономикой должны быть богаче сегодняшних развитых стран в те времена?
Это неверно ‑ в значительной степени.
ВВП на душу населения в сопоставимых ценах в Великобритании 1960 года был 140% выше, чем в Бразилии в 2010 году.
В Японии тех времен он был на 80% выше, чем в сегодняшней Колумбии, ВВП Франции в те времена был на 42% выше сегодняшнего ВВП Туниса, в Нидерландах он был на 250% выше, чем в нынешней Турции, а в Италии на 470% больше, чем в нынешней Индонезии.
Почему сегодняшние меньшего размера и более образованные урбанизированные семьи развивающихся экономик настолько менее продуктивны, чем их коллеги были полвека назад в нынешних богатых странах?
Почему сегодняшние развивающиеся страны не могут повторить тех уровней производительности, которые были достигнуты в странах с худшими социальными показателями и устаревшими технологиями?
Ключ к разгадке кроется в неявных знаниях.
Чтобы делать какие-то вещи, вы должны знать, как они делаются, и это знание в значительной степени подспудно ‑ доступно не через книги, но через тех, кому оно необходимо для использования.
Понять это, в самом деле, тяжело.
Неявные знания в основном приобретаются за счет обучения через практику.
То есть тем образом, которым мы готовим музыкантов, парикмахеров, врачей и ученых.
Посмотрите, как много уходит времени у взрослого человека, чтобы научиться говорить на иностранном языке или у музыканта, чтобы освоить скрипку.
Кроме того, неявные знания обширны и их объем постоянно растет, и поэтому лишь крошечная их часть вписывается в чью-либо отдельную голову.
Однако большинство продуктов требует гораздо большего объема знаний, чем может уместиться в одной голове ‑ это приводит к созданию команд людей с различными частями знаний, которые не сильно отличаются от симфонического оркестра.
Получение больших неявных знаний на словах намного легче, чем на практике, поскольку экономика может поделиться опытом только на основе текущих профессий.
Как люди научатся делать работу, которая еще не существует?
Как они создадут и мобилизуют команды связанных нужными связями людей для новых видов экономической деятельности, если им не хватает необходимых неявных знаний.
Недавнее исследование Центра содействия международному развитию (CID) в Гарвардском университете предполагает, что неявное знание протекает через удивительно медленные и узкие каналы.
Производительность в Нуэво-Леоне (Мексика) выше, чем в Южной Корее, однако производительность другого мексиканского штата, Герреро, по своему уровню напоминает Гондурас.
Перемещение знаний между мексиканскими штатами было трудным и медленным.
Легче перемещать умы, нежели укладывать в них неявные знания, и не только в случае Мексики.
Например, как показал Фрэнк Неффке из CID, запуск новых отраслей в городах Германии и Швеции в первую очередь был обусловлен переездом в них из других городов предпринимателей и фирм, которые привозили с собой квалифицированных рабочих, обладающих соответствующим промышленным опытом.
Они редко нанимали местных жителей.
Недавно умерший экономист Стивен Клэппер утверждал, что производства имеют тенденцию группироваться в определенных городах просто потому, что новые фирмы, как правило, формируются работниками, которые оставили другие успешные фирмы, забрав с собой необходимые неявные знания. Действительно, обширная литература, описывающая места концентрации знаний, указывает на их невероятно узкий географический ареал.
Исключения часто подтверждают правило.
США не были бы в состоянии построить первую атомную бомбу всего за четыре года, если бы Гитлер не дал такому большому числу ведущих ученых причину покинуть Европу.
Суть в том, что урбанизации, образования и доступа в Интернет абсолютно не достаточно для эффективной передачи неявных знаний, которые необходимы для продуктивной работы.
Именно поэтому сегодняшние развивающиеся рынки настолько менее продуктивны, чем богатые страны были в 1960 году, хотя последние были гораздо менее урбанизированными, имели более высокую рождаемость и меньшие сроки формального школьного образования, а также использовали куда менее совершенные технологии.
Политические последствия очевидны.
Ноу-хау заключается в умах, и поэтому формирующимся рынкам и развивающимся странам необходимо сосредоточиться на их привлечении, а не создавать препятствия для иммиграции квалифицированной рабочей силы.
Они должны задействовать свои диаспоры, привлекать инвестиции в новые области и по возможности привлекать к себе иностранные фирмы.
Знания перемещаются вместе с людьми.
<d>
Шествие каудильо
Возможность переизбрания неограниченное количество раз, которого добиваются президенты Уго Чавес и Эво Моралес в Венесуэле и Боливии, соответственно, является свидетельством явления «каудилизма» , которое, к сожалению, всегда являлся неотъемлемой частью политики Латинской Америки.
Президенту России Владимиру Путину, по крайней мере, хватило приличия соблюсти конституцию своей страны: недавно он пообещал не участвовать в президентских выборах, а выставить свою кандидатуру в парламент.
Но некоторые из последних латиноамериканских президентов, без сомнения, преуспели в изменении конституций своих стран с целью продления срока своих полномочий.
Президент Аргентины Карлос Менем, последователь перонизма , самой стойкой формы каудилизма на континенте, является здесь хорошим примером. Но его каудилизм был мягким: при нём в целом сохранились демократические нормы .
У каудилизма есть два основных аспекта.
Во-первых, поскольку он является, прежде всего, формой политического представительства, то может обладать местными особенностями.
Во-вторых, несмотря на то, что каудилизм персонифицирует политику, он меньше зависит от характеристик каудильо, чем от социальных, политических и экономических условий той страны, где каудилизм существует.
Другими словами, хотя харизма каудильо и важна, он, всё же, является продуктом своего общества.
Данные две идеи важны для понимания Чавеса и Моралеса.
Как и прошлые каудильо , они концентрируют представительство своих сторонников в себе.
В то время как представительство в демократических странах основано на уверенности людей в том, что они могут достичь лучшего будущего при избрании того или иного лидера, в таких странах, как Венесуэла и Боливия, представительство сегодня основано на простом отождествлении с лидером: «Он один из нас».
То, как определяется понятие «мы», связывает каудильо с его сторонниками посредством построения простой и легко реализуемой коллективной идентичности, упрощающей общение и политическую мобилизацию, подразумевая, в то же время, покорность всех граждан.
Моралес и Чавес постоянно подчёркивают своё бедное происхождение, чтобы быть эмоционально привлекательными для тех, кто обладает такими же характеристиками, и чтобы угрожать людям иного происхождения.
Данный образ усиливается каждый раз, когда каудильо вступает в конфронтацию с каким-либо сильным (и обычно неясно обозначенным) противником: например, Империя, Соединённые Штаты, олигархи, традиционные партии или транснациональные корпорации.
Но каудильо конфликт выгоден и ещё одним: он позволяет им укрепить единство своей народной базы и избежать ответственности за ошибки в руководстве, которое налагает обладание политической властью.
Они строят свою политику таким образом, что всегда будет какой-нибудь враг, на которого можно спихнуть любые возникающие проблемы.
Чавес и Моралес укрепляют власть, устраняя и без того недействующий принцип разделения властей в своих обществах, навсегда ослабляя своих противников.
Традиционные партии и администрации, предше��твовавшие каудильо, распускаются как коррумпированные и элитарные.
Отсюда следует логика необходимости изменения конституции с целью сокращения полномочий конгресса, подчинения судебной власти и централизации экономических ресурсов.
В этих схемах Чавес пока успешнее Моралеса, чья Конституционная Ассамблея пока не сумела организоваться.
Президент Эквадора Рафаэль Корреа, похоже, также собирается двигаться в этом направлении.
Появление данных современных каудильо является свидетельством кризиса политических партий и резкого обострения социальной напряжённости на континенте.
Экономические и социальные структуры Латинской Америки по-прежнему отмечены сильным неравенством, слабыми институтами и изобилием природных ресурсов.
Чавес и Моралес, каждый по-своему, воспользовались данной ситуацией, ухудшив условия с целью ослабить своих оппонентов и держаться за власть за счёт богатства, создаваемого природными ресурсами, а не новыми видами экономической деятельности.
У народных масс, требующих изменений и понимающих, что для изменений необходимо получить доступ к богатству, находящемуся в руках правительства, развились социальные взгляды, чувствительные к обещаниям каудильо .
Чем слабее институты страны, чем более очевидным является неравенство, и чем более сконцентрированы экономические ресурсы, тем сильнее власть каудильо .
Сосредоточение ресурсов в руках каудильо – это возможно ключевой фактор, поскольку он усиливает личную власть того, кто ими управляет, и социальные ожидания населения, которые в итоге так и не оправдываются, т.к. власть каудильо зависит от сохранения контроля над ресурсами.
Каудилизм можно ослабить, только если доходы не будут забираться государством, а будут напрямую распределяться между государством и гражданами в стабильной и непрерывной форме.
Снижение уровня чрезмерной бедности и неравенства, а также создание надёжных институтов в стране, в которой царит каудилизм, возможно, только если каудильо утратит контроль над богатством, поддерживающим его власть.
<d>
Экономика для нового климата
НЬЮ-ЙОРК – В эту пятницу Межправительственная группа экспертов по изменению климата при ООН в своем последнем обобщающем докладе о доказательствах глобального потепления покажет, что ученые-климатологи мира уверены как никогда: деятельность человека – в основном, сжигание ископаемого топлива – вызывает повышение температуры и уровня моря.
Чрезвычайные ситуации последних лет, вызванные погодными факторами – в том числе ураганы «Сэнди» в Нью-Йорке и Нью-Джерси, наводнения в Китае, а также засуха на Среднем Западе США, в России и во многих развивающихся странах – причинили огромный ущерб. На прошлой неделе на Мексику обрушились ураганы одновременно со стороны Тихого океана и Мексиканского залива, опустошавшие на своем пути и малые, и большие города.
Изменение климата станет мощным фактором, способствующим таким явлениям, а могут случиться и намного худшие.
Это выдвигает в центр обсуждения новый вопрос: как совместить усиленные меры по снижению выбросов парниковых газов и интенсивный экономический рост?
Дискуссия на эту тему уже сопровождается конфликтом. В то время как большинство стран начали делать серьезные вложе��ия в возобновляемую энергию, и многие из них внедряют тарифы и правила в отношении выброса углеродсодержащих газов, критики возражают, что такая политика может подорвать экономический рост.
Поскольку мировая экономика все еще оправляется от финансового упадка 2008 года, подорожание энергии – пока не компенсирующееся в полной мере большей энергоэффективностью – вызывает озабоченность у деловых и политических лидеров.
Открытие сланцевого газа внесло в дискуссию об энергии еще больше путаницы.
Если газ заменит уголь, он может стать полезным мостом к «низкоуглеродному» будущему.
Но, как ни удивительно, именно потребление угля, самого грязного из всех видов топлива, растет быстрее всего.
Компании и инвесторы подстраховываются, принимая кое-какие ресурсосберегающие меры и вкладывая деньги в некоторые «низкоуглеродные» активы, но при этом оставляя свои «высокоуглеродные» портфолио и предприятия практически нетронутыми. Непоследовательные политические меры в некоторых странах не принесли пользы.
Сторонники более решительных мер отвечают на это, что «низкоуглеродные» инвестиции могут привести к намного более мощному, и вдобавок более чистому экономическому росту.
Они указывают на экономический эффект от энергоэффективности и на рыночные возможности, предоставляемые технологиями экологически чистого производства энергии, по мере приобретения опыта и накопления знаний.
Они стремятся показать, какую пользу развитие по более устойчивому образцу может принести для городов мира, для здоровья людей (благодаря уменьшению загрязненности воздуха), для энергобезопасности, как это облегчит доступ к энергии людям с низкими доходами. И они предлагают финансировать новую инфраструктуру и рабочие места с помощью «зеленых облигаций» и акционерных инвестиционных банков в тот момент, когда процентные ставки в мире низки и спрос во многих странах упал.
Это все серьезные экономические дебаты, но слишком часто они оказываются перепутаны с идеологическими диспутами о том, каков должен быть ответ на экономический кризис и стоит ли государству вмешиваться в рынки.
Это вызывает сожаление.
Изменение климата – вопрос не из тех, которые интересны лишь узкому кругу людей, и климатическая политика, по сути, основана на рыночных принципах.
Она направлена на исправление недоработок рынка, с тем чтобы рынки и предпринимательство могли сыграть надлежащую роль в обеспечении инноваций и эффективном распределении ресурсов.
Чтобы избежать этого тупика, мы помогли организовать Глобальную комиссию по экономике и климату.
Проект комиссии «Экономика для нового климата» объединяет усилия семи ведущих политологических институтов с шести континентов под руководством совета бывших глав правительств, министров финансов и крупных лидеров бизнеса, а также при консультативном участии группы ведущих экономистов со всего мира.
Ее цель – предоставить новые убедительные свидетельства того, как правительства и деловые круги могут добиться более интенсивного экономического роста, при этом не упуская из виду климатические факторы риска.
Немногие правительства или инвесторы берут за отправную точку изменение климата. Они хотят содействовать инвестициям и экономическому росту, создавать рабочие места, стабилизировать государственные финансы, расширять рынки, извлекать прибыль, обеспечивать надежные поставки энергии и продовольствия, производить товары и услуги, снижать уровень бедности и строить города.
Так что первый вопрос, которым нам нужно задаться – это не «можем ли мы сократить выбросы», а «как государственная политика может помочь достижению этих фундаментальных целей при одновременном снижении выбросов и построении экономики, более гибко реагирующей на проблемы климата».
В этой области сейчас накоплен немалый мировой опыт.
Когда семь лет назад был опубликован «Обзор Стерна» по экономическим вопросам, вызванным изменением климата, данная тема была по большей части предметом теоретических рассуждений.
Сейчас же страны на любом уровне развития стремятся следовать новым образцам экономического роста, при которых климат принимается во внимание.
Например, Германия вынашивает самый честолюбивый в мире проект перехода к «низкоуглеродной» энергии, основанный на энергосбережении и возобновляемых источниках.
Южная Корея поставила во главу угла в экономике «зеленое развитие».
«Генеральный закон об изменении климата», принятый в 2012 году в Мексике, положил начало курсу страны на значительное увеличение доли чистой энергии.
Китай сделал промышленное развитие «зеленых» технологий приоритетом своей программы.
Эфиопия стремится внедрить более низкоуглеродные способы ведения сельского хозяйства.
Бразилии удалось значительно снизить скорость уничтожения лесов в долине Амазонки.
Некоторые крупные предприятия становятся выдающимися примерами достижений в этом направлении.
Компания Unilever обязалась использовать только источники сельскохозяйственной и лесной продукции, основанные на устойчивом развитии.
Компания Coca-Cola исключает всякое использование фторуглеводородов, влияющих на климат.
Гигант розничной торговли Wal-Mart содействует сокращению выбросов, оказывая влияние через цепочку своих поставщиков. Между тем, Всемирный Банк и Европейский инвестиционный банк прекратили кредитование электростанций, работающих на угле, из-за производимого ими большого количества парниковых газов.
И тем не менее остаются в силе вопросы о том, насколько быстро экономика стран мира должна переходить на «низкоуглеродные» рельсы и как это сделать эффективнее всего.
Некоторые принципы «низкоуглеродной» политики оказались слишком затратными, в то время как другие, более экономичные, вовсе не соблюдались.
Любые структурные перестройки подразумевают затраты, компромиссы и неопределенность, и очень важно, чтобы мы это как следует понимали.
Конечно же, могущественные заинтересованные стороны будут противодействовать любому переходу на «низкоуглеродную» экономику, игнорируя тех, кто обосновывает ее выгодность, а зачастую и пытаясь их «утопить».
Тем более важно разъяснить, в чем состоит выбор.
Наука сказала свое веское слово о том, насколько неотложным является вопрос климата. Теперь пора экономистам и политикам объяснить, как дать на него ответ.
<d>
Хельсинкский процесс для Кореи?
СЕУЛ – В августе Северная и Южная Корея едва избежали катастрофы военной конфронтации.
После 40 часов напряженных переговоров Юг согласил прекратить вещание громкоговорителей в демилитаризованной зоне между двумя государствами. В обмен Север выразил «сожаление» по поводу гибели южнокорейских солдат, три недели ранее подорвавшихся на мине в этой зоне.
Во время этого кризиса Северная Корея демонстрировала привычную воинственность и использовала агрессивную риторику, но можно было заметить и несколько новых интересных нюансов.
Их понимание могло бы способствовать появлению достаточных импульсов для начала (после семи с лишним лет конфронтации) реального межкорейского сотрудничества и позволило бы направить полуостров на путь более мирного и безопасного будущего.
Первой новостью стал более жесткий ответ южнокорейского руководства на провокации Севера.
В 2010 году южнокорейское общество резко критиковало военных за неспособность немедленно отреагировать на уничтожение Севером военного корабля Южной Кореи «Чхонан», на борту которого находились более 100 человек экипажа, а также на артобстрел острова Ёнпхёндо в том же году.
Напротив, после недавнего подрыва солдат на мине президент Пак Кын Хе упорно настаивала на своем требовании извинений от Севера, отрицавшего установку мин. Её рейтинг поддержки подскочил до 50% с примерно 34% месяцем ранее.
Эти изменения, хотя и пользуются популярностью в Южной Корее, несут в себе серьезные риски для полуострова.
Если несгибаемый Юг окажется ещё раз вовлечен в военную игру нервов с, как правило, дерзким и всегда непредсказуемым Севером, результатом может стать катастрофа.
В этой связи сейчас как никогда становятся необходимы институциональные рамки для создания постоянного межкорейского мира.
Вторая новость касается Китая, который сохранял молчание на протяжении всего последнего кризиса, – разительное отличие от его позиции в 2010 году, когда Китай активно встал на строну Северной Кореи на международной дипломатической арене.
Конечно, нельзя понять, означает ли такая реакция Китая стратегический отказ от роли единственного союзника и ключевого экономического б��агодетеля Севера.
Руководители Китая могли просто решить, что тактически руководству Севера не помешает дисциплинарное наказание.
Но китайское молчание было оглушающим, особенно на фоне углубления отношений между Китаем и Южной Кореей.
Если Китай действительно дистанцируется от Северной Кореи, режим Ким Чен Ын окажется практически полностью в международной изоляции.
Ответит ли Ким на эту изоляцию опрометчиво, продолжая вражду с Югом, или прагматично, став более гибким?
На этот вопрос нелегко ответить.
Киму сейчас должно быть ясно, что парад провокаций не принёс выгод его стране.
Например, его воинственное поведение в 2013 году ухудшило отношения страны с Китаем, Южной Кореей и США одновременно. А во время последнего кризиса он добился всего лишь прекращения язвительного вещания громкоговорителей.
Впрочем, Ким мало известен своим прагматизмом или дипломатичностью.
В следующем месяце намерения Ким станут более понятны: ожидается, что Север отметит 70-летнюю годовщину основания правящей Трудовой партии Кореи ядерными испытаниями и запуском новой межконтинентальной ракеты.
Однако Китай, Южная Корея и США (их политика по отношению к Северной Корее сейчас сблизилась так, как никогда ранее) не должны просто ждать, что будет дальше.
Им надо начать диалог с Севером и предпринять необходимые шаги, чтобы отговорить Кима от дальнейшего следования по пути антагонизма.
Третьей новостью для полуострова стало растущее понимание северокорейцами ужасающего положения, в котором находится их страна.
Пока что эти изменения наиболее очевидны в среде северокорейских солдат, дислоцированных в демилитаризованной зоне, – вещание Юга оказало на них крайне деморализующее воздействие.
Нынешние молодые солдаты представляют так называемое поколение «черного рынка» (jangmadang), появившееся в эпоху рыночных процессов, которые последовали за массовым голодом середины 1990-х.
Под влиянием южнокорейских фильмов, музыки и другой продукции они начали осознавать огромный разрыв между картиной, рисуемой пропагандой властей, и мрачной реальностью своей страны.
Вещание громкоговорителей Юга укрепило их в этих мыслях.
Вскоре, по мере развития рыночных процессов уже не только солдаты будут видеть пропаганду режима насквозь.
Не исключено, что время радикальных перемен на Севере не так уж и далеко.
Тем самым, открывается шанс для новой политики Запада: побудить Северную Корею снизить градус её внешней и военной политики, углубляя экономические и социальные связи с остальным миром.
Выгоды, которые получит Север, могли бы существенно изменить стратегические расчеты режима, особенно в том, что касается ядерного оружия.
Международные связи (или точнее санкции, которые блокируют доступ к выгодам, которые приносят такие связи) стали ключевым фактором, повлиявшим на решение Ливии отказаться от ядерных планов и на готовность Ирана заключить соглашение с мировыми державами по поводу его атомной программы.
Санкции оказались менее эффективны в случае с Северной Кореей, главным образом потому, что население страны плохо понимает, что оно теряет.
Точно так же растущие связи между отдельными группами внутри советского бока и Запада сыграли основную роль в достижении Хельсинского соглашения 1975 года.
Это соглашение стало попыткой улучшить отношения Востока и Запада во время Холодной войны. В нём был сделан акцент на правах человека.
А самое важное, был найден устойчивый формат общения, в котором так сильно нуждается сегодня Корейский полуостров.
Сейчас, после августовского кризиса, возможно, настал момент серьезно подумать о том, как сбалансировать продолжающиеся санкции против Северной Кореи с углублением экономических и социальных связей.
Без такого подхода Северная и Южная Корея могут уже вскоре оказаться в состоянии очередного военного противостояния.
В следующий раз оно может завершиться не так удачно, как в предыдущий.
<d>
Психопатия Трампа обостряется
НЬЮ-ЙОРК – Совершенно очевидно, что политические и личные нападки президента США Дональда Трампа на другие государства и их глав, на бедных и слабых, а также на семьи мигрантов усиливаются с каждым днем.
Совсем недавно Трамп отстаивал антигуманное отделение детей-мигрантов от их родителей.
Хотя общественное возмущение и вынудило его отступить, его склонность к агрессии скоро проявится в другом месте.
Большинство ученых-исследователей интерпретируют вспышки Трампа как заигрывание со своим электоратом, или как игру на камеру, или угрозы с целью заключения сделок в будущем.
Мы придерживаемся иного мнения.
Как и многие известные американские специалисты в области психического здоровья, мы считаем, что Трамп страдает от нескольких психопатологий, которые делают его явной и реальной угрозой для всего мира.
Трамп проявляет признаки по крайней мере трех опасных недугов: паранойи, отсутствия эмпатии и садизма.
Паранойя – это форма отрыва от действительности, при которой человек ощущает не существующие на самом деле угрозы.
Параноидальный индивидуум может создавать опасности для других, когда борется с мнимыми угрозами.
Причиной отсутствия эмпатии часто является зацикленность индивидуума на себе и восприятие других лишь в качестве инструментов; нанесение вреда другим не вызывает угрызений совести, когда оно служит его целям. Садизм означает получение удовольствия от причинения боли другим или их унижения, особенно тех, кого садист воспринимает как угрозу или напоминание о собственных слабостях.
Мы считаем, что Трампу присущи все эти черты. Наш вывод основан на наблюдении за его действиями, известных фактов его биографии и многочисленных сообщениях от других людей, а не на результатах независимого психиатрического обследования, к которому мы призывали ранее и призываем еще раз.
Но мы не нуждаемся в расширенной картине – уже и без нее понятно, что Трамп представляет собой растущую опасность для всего мира.
По нашему опыту в сфере психологии, у людей, которые обретают власть над другими, такие черты, как правило, усиливаются.
Чтобы оправдать свои воинственные действия, Трамп неустанно и бесстыдно лжет.
Фактически, согласно анализу Washington Post, с момента вступления в должность Трамп сделал более 3000 ложных или вводящих в заблуждение заявлений.
И, как отмечает Post, в последние недели он лжет, кажется, особенно много.
Более того, доверенные лица Трампа говорят, что он все более склонен игнорировать любые советы по сглаживанию ситуации, предлагаемые приближенными.
В его окружении нет «старших», способных остановить его, поскольку он окружает себя коррумпированными и воинственными приятелями, готовыми исполнить то, что он просит. Все это вполне согласуется с его психологическим портретом.
Дикие преувеличения Трампа в последние недели говорят о том, что его симптомы становятся все более серьезными. Яркий пример – его неоднократные утверждения о том, что неопределенный результат его встречи с лидером Северной Кореи Ким Чен Ыном означает конец ядерной угрозы со стороны режима Кима.
А также его откровенная ложь о том, что в принудительном отделении детей-мигрантов от их родителей на южной границе с Мексикой виновны демократы, а не его собственная политика. Post недавно насчитала 29 ложных или вводящих в заблуждение заявлений за один час выступления на митинге.
Независимо от того, намеренный ли это обман или свое собственное заблуждение, такой уровень постоянного вранья является патологическим.
Поскольку Трамп на самом деле не способен навязывать свою волю другим, его подход гарантирует бесконечный цикл угроз, ответных угроз и нагнетания напряженности.
За любым тактическим отступлением следует новая агрессия.
Так обстоит дело с разворачивающейся торговой войной между Трампом и все более широким кругом стран, включая Канаду, Мексику, Китай и Европейский Союз.
То же самое можно сказать об одностороннем выходе Трампа из все большего числа международных соглашений и органов, включая Парижское климатическое соглашение, Ядерную сделку с Ираном и, совсем недавно, Совет ООН по правам человека, после того как последний подверг критике политику США в отношении бедных.
Паранойя Трампа вызывает усиление геополитической напряженности.
Традиционные союзники, не привыкшие иметь дело с лидерами США, отягченными серьезными психическими недугами, явно потрясены, тогда как противники, похоже, используют это в своих целях.
Многие сторонники Трампа, очевидно, считают, что он не бесстыдно лжет, а смело «режет правду-матку», а эксперты и иностранные лидеры склонны полагать, что его странные выходки отражают какую-то политическую стратегию.
Но это недоразумение.
Действия Трампа «объясняются» как рациональные и даже смелые, тогда как они, скорее всего, являются проявлениями серьезных психологических проблем.
История изобилует умственно неполноценными людьми, которые приобрели огромную власть в качестве потенциальных спасителей, а стали деспотами, принесшими массу вреда как своему обществу, так и другим.
Их сила воли и обещания национального величия побуждают людей следовать за ними; но единственный урок пребывания у власти обладателей таких патологий состоит в том, что отдаленные последствия неизбежно оказываются губительными для всех.
Нам не следует поддаваться панике перед будущей катастрофой.
Лидер с опасными признаками паранойи, отсутствия эмпатии и садизма не должен оставаться на посту президента, дабы не принести непоправимого вреда.
Любая адекватная мера – избирательная урна, импичмент или применение 25-й поправки к Конституции США – поможет восстановить нашу безопасность.
<d>
Возвращение Японии
ТОКИО – «Япония вернулась!», – объявил премьер-министр Синдзо Абэ во время визита в Вашингтон в начале этого года.
Но в то время как Япония может быть на верном пути после двух десятилетий экономической стагнации, все еще предстоит сделать многое, чтобы обеспечить многолетнее будущее страны.
В июле Либерально-демократическая партия (ЛДП) Абэ одержала победу в обеих палатах парламента – оглушительная победа, которая говорит о сильнейшем политическом мандате, который японский лидер получил за многие годы.
Как результат, вероятнее всего, Абэ останется у власти дольше, чем его слабые предшественники, большинство из которых не продержались больше одного года.
Тем временем, экономика Японии, кажется, восстанавливается от десятилетий недомогания, поскольку в этом году темп роста превысил 3%.
Более того, после тройного шока от землетрясения, цунами и ядерной катастрофы в 2011 году, Японии удалось (при значительных затратах) восстановить 25% ее энергоресурсов, которые обеспечивали неработающие реакторы на электростанции Фукусима Дайичи.
Объявление о том, что Токио будет принимать у себя Олимпийские игры в 2020 году, также укрепило общественную уверенность.
Скептики беспокоятся, что экономический прогресс может долго не продлиться, утверждая, что высокий темп роста является лишь отражением свободной валютно-кредитной политики и финансового воздействия – стратегия, которую инфляция п��иведет в состояние неустойчивости. Сторонники Абэ отвечают, что третья «стрела» «Абэномики» – структурные реформы по увеличению продуктивности – только сейчас была вынута из колчана.
Они подчеркивают способность Абэ преодолевать сопротивление мелких фермеров-рисоводов, которые являются частью избирателей ЛДП, против японского участия в переговорах по поводу Транстихоокеанского сотрудничества, которое бы открыло японскую экономику для мировой конкуренции.
Тем не менее, Япония сталкивается с серьезными долгосрочными вызовами.
Во-первых, из-за уровня рождаемости ниже уровня замещения население Японии стареет и сокращается.
Нейтрализация этой тенденции потребует увеличения иммиграции и вовлечения большего количества женщин в качестве трудовых ресурсов – что будет нелегко осуществить.
Традиционно Япония не является страной иммиграции, а в рейтинге мирового гендерного разрыва Мирового экономического форума, который оценивает 136 стран, Япония занимает 105-е место.
Но, конечно, это может измениться – и Япония имеет историю успешного обновления своей страны.
Пожалуй, самый опасный вопрос о будущем Японии касается ее отношений с соседними странами – Северной Кореей, Южной Кореей и Китаем.
Недавние опросы свидетельствуют о том, что Япония сохраняет значительную «мягкую» власть на мировой арене, чего нельзя сказать об ее ближайших соседях.
В отличии от Европы, где Германия поборола наследие второй мировой войны путем интеграции в Европейский Союз, Северо-Восточная Азия все еще обременена историей.
Соседние страны считают, что извинений Японии за прошлую агрессию недостаточно.
Они не помогают, т.к. некоторые корейские и китайские лидеры используют антияпонскую риторику для получения поддержки у себя дома.
В Японии такая непрекращающаяся критика инициировала негативную реакцию националистов, подстегивая политиков отвечать подобным образом во время избирательной кампании в прошлом году.
Пока Абэ не сделал этого. Однако некоторые обозреватели уверены, что он посетит Ясукуни в какой-то момент, тем самым сделав еще более напряженными отношения между Японией, Южной Кореей и Китаем.
Территориальные споры обострили напряженное состояние в значительной степени.
Китай оспаривает японский контроль над более чем семи квадратными километрами небольших островов – острова Сэнкаку в Японии и острова Дяоюйдаов Китае – в Восточно-Китайском море.
В то время первые претензии соперников датируются концом девятнадцатого века, последнее обострение – которое включает в себя антияпонские демонстрации в Китае – началось в сентябре 2012 года, когда японское правительство приобрело три очень маленьких острова у частного японского собственника.
Йошихико Нода, который являлся премьер-министром Японии в то время, сказал, что он решил приобрести острова для японского центрального правительства, чтобы предотвратить покупку островов губернатором Токио Синтаро Исихара с использованием муниципальных фондов.
Нода боялся, что Исихара, который был широко известен своим националистическим поведением, попытается занять острова или найти другие способы, чтобы с их помощью подстрекать Китай.
Но китайские должностные лица увидели в этом поступке доказательство того, что Япония пыталась нарушить статус кво.
Некоторые из них даже утверждали, что Япония пытается изменить территориальные итоги второй мировой войны.
В мае 1972 года Окинава, которым управляли США, в также острова Сэнкаку переходят обратно под управление Японии.
Спустя несколько месяцев, когда Китай и Япония работали над стабилизацией отношений, японский премьер-министр Танака Какуэй спросил китайского премьера Чжоу Эньлая об островах; Чжоу ответил, что данный спор следует оставить для следующих поколений, чтобы не мешать стабилизации.
В итоге обе страны сохранили свои требования на суверенитет.
И хотя Япония осуществляет административный контроль, китайские корабли и самолеты регулярно входят в японские воды, чтобы отстоять свое право.
И, несмотря на то что договор о безопасности между США и Японией служит сдерживающим средством, всегда есть опасность просчета.
Быстрое решение по вопросу островов Сэнкаку (или по вопросу менее громкого японского конфликта с Южной Кореей по поводу скалы Лианкур, контролируемой корейцами) невозможно, но Япония могла бы быть более инициативной.
К примеру, сообщив о своем желании разрешить территориальные споры в Международном суде, японские власти могли бы помочь рассеять ощущение милитаризма.
Более того, Японии следует предпринять независимые действия по обозначению островов Сэнкаку в качестве международного морского заповедника, свободного от обитания или использования в военных целях.
Китай может не согласиться, но такой поступок мог бы, по крайней мере, поставить задачу на второй план, усиливая имидж Японии как миролюбивой страны.
Японии и северо-восточной Азии нужны смелые инициативы, которые фокусируются на будущем.
Пришло время дать истории отдохнуть.
<d>
Виртуальные пороки
В популярной ролевой интернет-игре под названием Second Life (Вторая Жизнь) люди могут создать свою виртуальную копию, выбирая такие параметры, как возраст, пол и внешний вид.
Затем эти виртуальные герои занимаются теми же вещами, что и люди в реальном мире, например, занимаются сексом.
В зависимости от предпочтений, Вы можете заниматься сексом с кем-то старше или младше Вас – возможно даже намного старше или намного младше.
По сути, если ваш виртуальный герой – это взрослый человек, то Вы можете заниматься сексом с виртуальным героем-ребенком.
Если бы Вы занимались этим в реальном мире, то большинство из нас согласились бы с тем, что Вы делаете нечто очень неправильное.
Но действительно ли столь неправильно заниматься виртуальным сексом с виртуальным ребенком?
Некоторые игроки Second Life говорят, что это действительно так, и они поклялись разоблачить тех, кто этим занимается.
Тем временем, разработчик игры, компания Linden Labs, заявила, что внесет изменения в игру, чтобы воспрепятствовать виртуальным детям заниматься сексом.
Немецкая прокуратура также заинтересовалась этой игрой, хотя ее, похоже, больше беспокоит использование игры для распространения детской порнографии, а не занятие виртуальным сексом с виртуальными детьми.
Законы о детской порнографии в других странах также могут оказать влияние на запрет игр, разрешающих виртуальный секс с виртуальными детьми.
В Австралии, Коннор О'Браен, профессор факультета уголовного права Юридического Института Виктории, недавно в интервью мельбурнской газете The Age сказал, что думает, что создатели игры Second Life могут пойти под суд за публикацию изображений детей в сексуальном контексте.
Закон довольно суров, когда дело касается защиты детей от эксплуатации в сексуальных целях.
Он становится намного более неоднозначным, когда сталкивается с половыми актами между согласными взрослыми людьми.
Многие заботливые люди верят в то, что чем взрослые занимаются в спальне, является их собственным делам и государство не должно совать в это свой нос.
Если Вас возбуждает, когда Ваш взрослый партнер наряжается в школьника перед тем, как Вы займетесь сексом, и он или она не против присоединиться к этой фантазии, то ваше поведение большинству людей может показаться отвратительным, однако до тех пор, пока Вы делаете это тайно, немногие считали бы Вас из-за этого преступником.
При этом не имеет никакого значения, если Вы приглашаете к себе нескольких взрослых друзей, и в частной обстановке Вашего собственного дома все они желают принять участие в той же самой сексуальной фантазии, только в большем масштабе.
Неужели компьютеры, связанные между собой через Интернет, – опять же, подразумевается, что в игру вовлечены только взрослые по своему согласию – настолько сильно отличаются от подобной групповой фантазии?
Когда кто-то называет какое-то действие преступным, нам следует задавать вопрос: кому был нанесен вред?
Если есть доказательства, что возможность воплощать фантазию через виртуальный секс с виртуальным ребенком делает людей более склонными к педофилии в реальности, то настоящим детям будет нанесен вред, и запрет на виртуальную педофилию станет более жестким.
Но такая точка зрения на вопрос поднимает другую, возможно, еще более существенную проблему виртуальной активности: насилие в видеоиграх.
Часто люди, играющие в жестокие видеоигры, находятся во впечатлительном возрасте.
Популярная жестокая видеоигра Doom была любимой игрой Эрика Харриса и Дилана Клеболда, подростков-убийц из Колумбинской средней школы.
В ужасающей видеозаписи, которую они сделали перед резней, Харрис говорит, что «это будет похоже на гребаный Doom… Этот гребаный дробовик [он целует свое оружие] попал сюда прямо из Doomа!»
Есть и другие примеры, когда поклонники жестоких видеоигр становились убийцами, но они не доказывают причинно-следственную связь.
Однако стоит придавать большее значение растущему числу научных исследований о влиянии таких игр, как лабораторных исследований, так и опытных.
Во «Влиянии жестоких видеоигр на детей и взрослых» ( Violent Video Game Effects on Children and Adults) , Крэг Андерсон, Дуглас Джентайл и Кэтрин Бакли с факультета психологии государственного университета Айовы, соединили эти исследования, чтобы можно было утверждать, что жестокие видеоигры делают поведение более агрессивным.
На случай, если судебное преследование является слишком грубым инструментом борьбы с жестокими видеоиграми, существует вариант возмещения убытков жертвам, или семьям жертв тяжких преступлений, которые подверглись нападению лицами, играющими в жестокие видеоигры.
До настоящего времени подобные судебные процессы откладывались в долгий ящик. Отчасти это происходило потому, что разработчики не могли предвидеть, что их продукция может заставить людей совершать преступления.
Но свидетельства, предоставленные Андерсоном, Джентайлом и Бакли, ослабили эту линию защиты.
Андре Пешке, главный редактор Krawall.de, одного из ведущих онлайновых журналов о компьютерах и видеоиграх в Германии, сказал мне, что за десять лет в индустрии видеоигр он ни разу не наблюдал серьезных дискуссий в рамках индустрии по этике создания жестоких игр.
Производители всегда ссылаются на простое утверждение, что не существует научных доказательств того, что жестокие видеоигры приводят к насильственным действиям.
Но иногда у нас просто нет времени ждать доказательств.
Похоже, что сейчас как раз один из таких случаев: риск огромен, он перевешивает любые положительные стороны, которые могут иметь жестокие видеоигры. Это свидетельство может не являться определяющим, но оно одновременно является слишком важным, чтобы продолжать его игнорировать.
Возможно, взрыв огласки о виртуальной педофилии в Second Life имел неверное направление.
Видеоигры должным образом подчиняются правовому регулированию, не тогда, когда они позволяют людям делать вещи, которые в реальности являлись бы преступлениями, а когда существует свидетельства, на основании которых мы можем сделать заключение о том, что они, вероятно, увеличат количество серьезных преступлений в реальном мире.
В настоящее время, такого рода свидетельства более характерны для игр с насилием, чем для виртуальных миров, где разрешена педофилия.
<d>
Как предотвратить глобальную климатическую катастрофу
АММАН – В самый жаркий день в Иордании была зарегистрирована – впервые с 1960 года – шокирующая температура 49,3° по Цельсию, или 120,7° по Фаренгейту.
Это произошло в июле 2018 года, через месяц после того, как я стал премьер-министром страны.
Ситуация в Иордании не уникальна: в последние годы волны жары приводят к рекордно высокой температуре во многих странах – от Канады до Австралии. Последствия изменения климата (в том числе повышение частоты и суровости наводнений, ураганов и засух) ощущаются на местном уровне, но требуют глобальных действий, в том числе постановки обязательных для выполнения целей, которые будут учитывать вклад каждой страны как в создание этой проблемы, так и в её решение.
Иордания активно реализует политику и программы по сокращению выбросов углекислого газа.
За последние 15 лет ежегодные подушевые выбросы в Иордании сократились с 3,5 тонн до 2,5 тонн.
Но на долю Иордании, как и на долю подавляющего большинства стран, приходится пренебрежительно маленькая доля глобальных выбросов CO2 – всего лишь 0,04% в год.
И поэтому, даже если Иордания в одночасье сделает всю свою экономику зелёной, это практически ничего не изменит. Это, конечно, не освобождает нас от ответственности, но мы не можем игнорировать тот факт, что выбросы парниковых газов сконцентрированы: на долю 20 стран, лидирующих по количеству выбросов, приходится почти 80% их ежегодных объёмов, при этом доля двух стран, США и Китая, достигает 38%.
Многие страны столкнулись с ужасным влиянием изменения климата на обеспечение водой.
В случае Иордании уже и так довольно трудная ситуация стала ещё более острой.
Ранее осадки были спасением для сельского населения, которое занималось сезонным, дождевым сельским хозяйством, а также скотоводством на полузасушливых землях. Но постепенное снижение среднегодового количества осадков и увеличение частоты и суровости засух на протяжении последних десяти лет подорвало эту сельскохозяйственную деятельность, усугубляя социально-экономический раскол между сельскими и городскими районами.
Положение Иордании далеко не уникально: согласно оценкам Всемирной организации здравоохранения, к 2025 году половина мирового населения будет проживать в районах, испытывающих нехватку воды.
То, что раньше было региональной проблемой, теперь, по сути, превращается в серьёзную проблему глобального управления с экологическими, политическими и экономическими последствиями.
Если говорить шире, разнообразные проявления изменения климата и отсутствие международной скоординированной реакции на них (не говоря уже о дополнительных угрозах, таких как пандемия Covid-19) позволяют сделать вывод, что на глобальном уровне что-то серьёзно нарушено.
Согласно недавней отрезвляющей оценке Межправительственной группы экспертов по изменению климата (IPCC) при ООН, мир не сможет достичь поставленной в Парижском климатическом соглашении 2015 года цели ограничить глобальное потепление уровнем значительно менее 2°C, если не проведёт дополнительные, огромные сокращения выбросов CO2.
Проще говоря, результаты климатических действий мира являются опасно неадекватными.
По данным «Трекера климатических действий» (CAT), нынешняя политика ставит мир на вызывающий тревогу путь роста температуры на 2,7-3,1°С к 2100 году относительно доиндустриальных уровней.
Да, многие новые зелёные технологии выглядят многообещающе, их следует поддерживать.
Но без глобальных подходов возникает риск, что все эти инновации просто перераспределят последствия изменения климата между странами и регионами.
Необходимо повышать информированность населения, подталкивать (и стыдить) политиков, но этого недостаточно для предотвращения, как выразился генеральный секретарь ООН Антониу Гутерреш, «климатической катастрофы».
Борьбу с изменением климата следует считать глобальным общественным благом.
Проблема в том, что подобные блага страдают от недостатка коллективных действий, потому что их издержки обычно оказываются сконцентрированы в пространстве и времени, а выгоды, напротив, широко рассеяны. С такими трудностями можно справиться лишь с помощью глобальных структур управления, которые будут уменьшать издержки коллективных действий, учитывать внешние факторы (интернализация экстерналий), противодействовать краткосрочному мышлению в процессах принятия решений.
Для более эффективной борьбы с изменением климата нам нужны глобальные механизмы управления, что будет равнозначно новому глобальному общественному договору.
Существующие структуры международного управления могут послужит основой для этих новых институтов, но их придётся изменить и дополнить для решения специфических проблем, связанных с общественными благами и коллективными действиями.
Во-первых, нам нужна управляющая структура, чья юрисдикция будет ограничиваться глобальными общественными благами, которые невозможно адекватно предоставлять на национальном уровне.
Национальные государства будут свободно решать участвовать в ней или нет, при этом выгоды участия будут перевешивать выгоды неучастия.
Решения будут приниматься на мажоритарной основе, при этом ни одна страна не получит права вето.
Наличие процедуры апелляций и арбитража позволит оспаривать решения.
Во-вторых, специальная опекунская структура будет отслеживать счета глобального природного богатства для решения вопросов межпоколенческого равенства.
Эта структура должна будет иметь возможность включать различные вопросы в повестку работы упомянутого выше глобального института управления и подавать апелляции на принимаемые решения.
Наконец, специальный режим стимулов и наказаний будет нацелен на сохранение природы и биоразнообразия, а также облагать налогами тех, кто их уничтожает, с учётом разницы в богатстве и доходах между странами.
Создать механизмы глобального управления, которые сосредоточатся на проблемах изменения климата, связанные с общественными благами и коллективными действиями, будет непросто.
Тревоги и страхи по поводу «дефицита демократии» и необходимости защищать национальный суверенитет вполне легитимны, от них нельзя просто отмахнуться.
Тем не менее, мы начинаем не с нуля.
Всемирная торговая организация служит примером сильной, успешной структуры глобального управления с имеющими обязательную силу правилами. И поэтому иронично и печально то, что ВТО не включила в свои регламенты вопросы экологии и прав человека, связанные с международной торговлей, хотя это позволило бы гарантировать равное международное игровое поле.
Дело в том, что, обладая карающими полномочиями, ВТО наилучшим образом позиционирована для того, чтобы связать с правилами торговли такие вопросы, как выбросы парниковых газов и защита трудовых прав.
В одиночку Иордания не сможет успешно справиться с современными глобальными климатическими проблемами.
Не сможет и Ближний Восток, из-за своих региональных конфликтов и соперничества. Сегодня, когда мир превратился в деревню, задача, стоящая перед регионом, стала другой – договориться с другими странами, нашими соседями по деревне, о том, как ограничить нашу собственную неумеренность и устранить экзистенциальную угрозу.
Этого можно достичь, лишь найдя подходящие способы установления ответственности для нас и всех остальных.
Решением является учреждение глобальной системы управления, опирающейся на национальные государства, но обладающей возможностью наказывать за поведение, которое наносит ущерб.
Кто-то может посчитать идею создания такой структуры малоубедительной.
Но если мы этого не сделаем, у нас почти не будет шансов остановить климатический кризис (уже очевидный в Иордании и во многих странах мира), который уничтожает бесчисленное количество жизней и средства существования людей.
<d>
Новая модель Организации Объединенных Наций
Награждение Организации Объединенных наций и ее генерального секретаря Кофи Аннана Нобелевской премией мира является событием, которое следует по-настоящему отпраздновать во всем мире.
Но такие торжества никогда не должны стать поводом для самоуспокоения.
Да, ООН под руководством Генерального секретаря Кофи Аннана достигла многого.
Но идея ООН как организации, объединяющей нации, при ее действиях во многих частях мира, и при решении ею многих наиболее сложных мировых проблем, остается скорее идеалом, к которому все еще нужно стремиться, а не существующей реальностью.
Некоторые из наиболее могущественных мировых держав до сих пор не в полной мере и без должной заинтересованности сотрудничают или участвуют в работе ООН. В тоже время, в мире быстро растут и усиливают свое влияние многочисленные неправительственные организации, которые, однако, не входят в состав каких-либо государств, и не имеют законных прав для определения своей роли в рамках международной системы.
Их реальная власть, несмотря на усилия генерального секретаря ООН Кофи Аннана наладить с ними конструктивный диалог, находится вне рамок ООН.
В действительности, неправительственные организации часто взваливают на себя такие задачи, для решения которых нынешняя структура ООН не приспособлена или остается слишком слабой.
Для оказания им помощи в решении этих задач и для обеспечения рассмотрения серьезных глобальных проблем наших дней на объединяющем, а не разъединяющем форуме, необходимо усилить влияние ООН в тех областях, где так впечатляюще работают неправительственные организации.
Такого усиления можно достичь только путем фундаментальной реформы внутренней структуры ООН.
Когда в 1945 году была образована ООН, главной целью ее создания было предотвращение развязывания третьей мировой войны.
И поэтому при ее создании был образован только один орган, обладающий властными полномочиями - Совет Безопасности, в котором заседают самые могущественные в военном отношении державы. Повесткой дня Совета Безопасности ООН была и остается власть и урегулирование кризисов, главным образом с использованием военных средств.
Однако сегодня реальная угроза для большей части населения Земли происходит из источников доселе почти неизвестных: бедность, голод, рост населения, миграция, загрязнение окружающей среды и тому подобное.
Для того чтобы ООН могла справиться с этими проблемами, должны быть произведены изменения в самой ее структуре.
Необходимо создать два новых совета, каждый из которых будет иметь властные полномочия, сравнимые с полномочиями Совета Безопасности - это Совет по социальным вопросам и Экономический Совет.
МВФ, Всемирный Банк и ВТО не только должны быть им подотчетны, но должны находиться в подчинении у этой новой, реформированной структуры ООН.
Зачем нужны эти новые органы?
Мир не может действовать без правил; он не может продвигат��ся вперед в решении наиболее острых проблем нашего века без определенных узаконенных правил и организаций, занимающихся регулированием международного права.
Поскольку этих организаций пока не существует, ООН должна их создать.
Конечно же, некоторые правила, такие как правила введения торговых санкций, существуют уже и сейчас, например, в рамках ВТО.
Однако эти правила являются всего лишь единичными шагами в правильном направлении: шагами, сделанными к свободной торговле, приемлемой в социальном и экологическом плане, и подальше от протекционизма, особенно такого, который часто практикуется богатыми странами. И вообще, требуется ввести больше правил, признаваемых всем миром, чтобы усилия всего мира, направленные на борьбу с бедностью, болезнями и массовой миграцией, могли стать более последовательными, предсказуемыми, а главное - эффективными.
У нас есть Римский статут Международного уголовного суда; мы создаем новое руководство о том, как гражданские общественные организации могут наилучшим образом участвовать в работе ООН; у нас сейчас имеется огромная коалиция, объединяющая гораздо больше стран, чем НАТО, которая борется с терроризмом.
И я благодарен, что одной из реакций на события 11 сентября, если я не ошибаюсь, было некоторое изменение подхода США в отношении ООН.
Но особенно важно, чтобы изменения такого типа, а именно предоставление реальной власти структуре ООН, принесли больше результатов.
Во времена опасности, такие как сейчас, люди всей Земли должны проявлять свою солидарность.
Одним из способов продемонстрировать эту солидарность явилось создание большой коалиции, которая сейчас сражается с терроризмом.
Но солидарность также должна быть официально признана в рамках реальных властных структур ООН.
Созыв Генеральным секретарем ООН форума ``Диалог цивилизаций'' - это лишь начало такого процесса.
Требуется сделать много больше.
Учреждение Советов по социальным и экономическим вопросам будет означать огромный шаг в правильном направлении.
Изложенные здесь в общих чертах идеи я пытался представить не только Генеральной Ассамблее ООН, но и постоянным членам Совета Безопасности.
Меня также пригласили представить эти идеи Сенату США.
Однако ни одна из этих дискуссий до сих пор не принесла особых плодов.
Но с течением времени США будут вынуждены признать необходимость существования ООН, а Совет Безопасности и его члены увидят, что создание новых органов власти в ООН - это не создание их конкурентов, а единственное средство для людей всего мира сообща противостоять несметному количеству социальных и экономических проблем, с которыми они сталкиваются.
<d>
От жёлтых жилетов к зелёному Новому курсу
НЬЮ-ЙОРК – Это уже старая новость: значительные сегменты общества глубоко разочарованы в так называемом «истеблишменте», а особенно в политическом классе.
Протесты «Жёлтых жилетов» во Франции, спровоцированные решением президента Эммануэля Макрона повысить топливный налог во имя борьбы с изменением климата, стали лишь новейшим показателем масштабов этого отчуждения.
Для этого недовольства есть убедительные причины. Политические лидеры (причём как правоцентристы, так и левоцентристы), принявшие неолиберальную веру в то, что глобализация, финансиализация, дерегулирование, приватизация и масса связанных со всем этим реформ принесут беспрецедентное процветание, четыре десятилетия кормили общество обещаниями, которые оказались не выполнены.
В то время как у небольшой элиты дела явно идут очень хорошо, значительные сегменты населения выпали из среднего класса и погрузились в новый мир уязвимости и неуверенности.
Даже в странах с низким, но растущим уровнем неравенства, политические лидеры почувствовали на себе гнев общества.
Судя по цифрам, ситуация во Франции выглядит лучше, чем в большинстве других стран. Но важны не цифры, а восприятие.
Даже во Франции, которая избежала некоторых крайностей эпохи Рейгана и Тэтчер, многие находятся в трудном положении.
И когда снижаются налоги на самых богатых, но повышаются налоги на простых граждан ради выполнения бюджетных требований (будь это требования далёкого Брюсселя или богатых финансистов), не стоит удивляться, что некоторые оказываются разгневаны. Лозунги «Жёлтых жилетов» объясняют, что именно их тревожит: «Правительство говорит о конце света.
А мы беспокоимся о конце месяца».
Иными словами, существует серьёзное недоверие к правительству и политикам, а это значит, что просьбы пойти на жертвы сегодня в обмен на обещания лучшей жизни завтра неприемлемы.
И это особенно касается экономической политики «trickle down» («просачивание богатства сверху вниз»): снижение налогов на богачей, которое со временем якобы принесёт пользу всем остальным.
Когда я работал во Всемирном банке, первый урок политических реформ заключался в том, что их последовательность и темпы имеют огромное значение.
В концепции «Зелёного Нового курса», с которой сегодня выступают прогрессисты в США, эти факторы хорошо учитываются.
Зелёный Новый курс основан на трёх наблюдениях. Во-первых, существуют неиспользуемые или недостаточно используемые ресурсы, прежде всего, человеческие таланты, которые можно эффективно использовать.
Во-вторых, повышение спроса на труд людей с низкой или средней квалификацией позволило бы поднять их зарплаты и уровень жизни.
В-третьих, хорошая окружающая среда является важнейшим компонентом благосостояния человека – сегодня и в будущем.
Если не начать решать сегодня проблемы, связанные с изменением климата, тогда на следующее поколение будет взвалено огромное бремя.
Нынешнее поколение просто не должно передавать эти издержки следующему.
Лучше передать финансовый долг, с которым мы так или иначе справимся, чем обречь наших детей на вероятно неуправляемую экологическую катастрофу.
Почти 90 лет назад президент США Франклин Рузвельт ответил на Великую депрессию Новым курсом – пакетом смелых реформ, которые затронули почти все аспекты американской экономики.
Но сейчас Новый курс нужен не просто как символ.
Необходима его вдохновляющая цель – вернуть людям работу. Именно это Рузвельт сделал для США, страдавших в то время от колоссальной безработицы.
Тогда это означало – больше инвестиций в электрификацию села, в дороги и плотины.
Экономисты спорят о том, насколько эффективным был Новый курс. Не исключено, что объём расходов в рамках этой программы был слишком низким, и она была недостаточно длительной, чтобы привести к тому восстановлению, в котором нуждалась экономика.
Однако эта программа оставила длительный след, преобразовав страну в критическое время.
Точно так же Зелёный Новый курс может помочь развитию общественного транспорта, обретению новых профессий, перенастройке экономики для решения проблемы изменения климата.
Уже сами по себе эти инвестиции будут создавать рабочие места.
Уже давно признано, что декарбонизация (если её правильно проводить) станет мощным фактором создания рабочих мест. Они будут появляться в экономике, которая готовится войти в мир возобновляемой энергетики.
Конечно, некоторые рабочие места (например, рабочие места 53 тысяч шахтёров в США) исчезнут. Необходимы программы переподготовки таких работников для других профессий.
И опять же: крайне важны последовательность и темпы преобразований.
Намного лучше начать создавать новые рабочие место до того, как исчезнут старые. И намного лучше гарантировать налогообложение прибылей нефтяных и угольных компаний и ликвидацию скрытых субсидий, которые они получают, перед тем, как просить водителей, еле-еле сводящих концы с концами, платить ещё больше.
Зелёный Новый курс – это позитивный сигнал о том, что способно сделать правительство для нынешнего поколения граждан и для следующего.
Он уже сегодня может дать то, в чём страдающие сейчас люди нуждаются больше всего – хорошие рабочие места.
И он способен обеспечить защиту от изменения климата, которая нужна для будущего.
Зелёный Новый курс надо будет расширять, а особенно в таких странах, как США, где многие простые граждане не имеют доступа к качественному образованию, адекватной медицине или приличному жилью.
Инициативное движение, выступающее за Зелёный Новый курс, предлагает серьёзно потрёпанному истеблишменту луч надежды. И он должен за него ухватиться, наполнить содержанием и сделать частью своей прогрессивной программы.
Нам нужно что-то позитивное, чтобы спасти нас от отвратительной волны популизма, нативизма и протофашизма, которая накрывает мир.
<d>
Борьба с изменением климата: снова в Париже
ПАРИЖ – Прошло почти два года с тех пор, как тогдашний министр иностранных дел Франции Лоран Фабиус ударил по столу молотком и объявил: «Парижское соглашение по климату принято».
На следующей неделе президент Эммануэль Макрон и правительство Франции будут принимать мировых лидеров и представителей негосударственных структур на саммите «One Planet».
Цель этой встречи – отметить успехи в решении проблем климата, достигнутые с 2015 года, и активизировать политическую и экономическую поддержку для выполнения целей и задач Парижского соглашения.
Парижское соглашение по климату, историческое достижение дипломатии, открывшее новую эру международного сотрудничества в области климата, было заключено при содействии ряда политических и общественных сил. Одной из наиболее влиятельных была группа более чем из 100 стран, известная как «коалиция с высокими устремлениями», которая помогла завершить сделку в последние дни Конференции ООН по изменению климата 2015 года (COP21).
Эта разношерстная коалиция лидеров стран – от самых богатых до самых слабых тихоокеанских островных государств – преодолела политический тупик, годами, если не десятилетиями, препятствовавший разрешению проблемы климата.
Когда мы размышляем об этом успехе, совершенно ясно одно: коалиции, стремящиеся ко многому, снова в цене.
Сильное глобальное лидерство в области изменения климата обеспечило дипломатическую победу два года назад, а сегодня необходимы новые экономические и политические союзы, чтобы воплотить эти обязательства в жизнь.
Дипломатический успех парижского соглашения заслуживает похвалы сам по себе; это был замечательный шаг вперед в борьбе с изменением климата.
Но мы не должны останавливаться на достигнутом.
Сейчас, когда из соглашения вышли Соединенные Штаты, выбрасывающие в атмосферу больше парниковых газов, чем любая другая страна в мировой истории, остальная часть мирового сообщества должна подтвердить свои обязательства по сокращению выбросов двуокиси углерода.
Должны быть предприняты решительные, осмысленные и немедленные меры.
По наилучшим имеющимся научным прогнозам, мир должен самое большее через три года начать стабильное сокращение выбросов парниковых газов, если он хоть немного надеется на достижение цели Парижского соглашения – удержать потепление на уровне «значительно ниже 2°C» по сравнению с доиндустриальным периодом.
И о том, что дело действительно срочное, говорит не столько наука, сколько сама планета – посредством свирепых ураганов, наводнений, лесных пожаров и смертельных засух.
С учетом неотложности проблемы, что можно и нужно сделать, чтобы предотвратить кризис?
Для решения в первую очередь нужны деньги, и основная цель саммита «One Planet» – мобилизация государственного и частного финансирования для проектов, которые могут снизить уровень загрязнений, угрожающих сегодня климату.
На саммите в «День финансирования климата» компании, банки, инвесторы и страны объявят о новых инициативах, которые помогут денежному обеспечению дорогостоящего перехода к миру без углеродсодержащих выбросов.
Пустых обещаний на этой встрече не будет; будут обсуждаться только реальные обязательства по реальным деньгам на конкретные проекты.
В результате, мы надеемся, правительства направят сотни миллионов долларов на финансирование решений по всем фронтах битвы с изменением климата.
Значительная часть пойдет на проекты в области возобновляемых источников энергии, но деньги также будут направлены на создание чистого транспорта, сельского хозяйства, инфраструктуры и городских систем.
Финансирование получат и проекты, направленные на защиту сообществ, наиболее уязвимых к воздействию глобального потепления.
Саммит One Planet предоставит странам, компаниям и частным учреждениям возможность выработки конкретных стратегий отказа от ископаемых видов топлива.
На ноябрьских переговорах ООН по климату в Бонне (Германия) 20 стран, во главе с Канадой и Великобританией, объявили о планах поэтапного отказа от производства электроэнергии из угля.
Встреча в Париже предоставит возможность другим странам присоединиться к альянсу «Энергия без угля», цель которого – формализовать плановый переход от угля к другим энергоисточникам и помочь компаниям свести выбросы к нулю.
Наконец, саммит, который состоится на следующей неделе, должен стать мероприятием, на котором правительства, предприятия, инвесторы и другие ключевые заинтересованные стороны сотрудничают и обмениваются идеями, демонстрируют успешные проекты и координируют свои цели. Это событие должно быть не самоцелью, а скорее трамплином для других международных встреч, которые пройдут в течение ближайших нескольких лет.
В конце концов, именно в этот короткий промежуток времени будет определено, что станет с целями по контролю температуры, поставленными в Парижском соглашении.
Через два года после принятия революционного соглашения по климату мировые лидеры вновь соберутся в Городе Света.
Когда они прибудут, их коллективное честолюбие будет вновь востребовано.
Однако на этот раз цель должна состоять в том, чтобы гарантировать: прежние соглашения – не просто слова.
<d>
Мечеть или современность?
ПАРИЖ – Что случилось с «Арабской весной»?
Когда по Тунису, Египту и Ливии прокатились демонстрации, в конце концов приведшие к падению трех старых, обветшавших диктатур, никто не знал, какие силы, институты и процедуры возникнут из требований демократии, провозглашаемых протестующими.
И, тем не менее, несмотря на беспрецедентную и непредвиденную природу событий, – или, возможно, именно вследствие нее – надежды были велики.
Последующие события недвусмысленно указывают на то, что все и так знали (или должны были знать): смена режима – это вовсе не просто.
Ни одна из трех стран пока что не нашла стабильного институционального решения, которое бы смягчало внутренние противоречия и эффективно удовлетворяло запросы народа.
Другие страны региона, в том числе Йемен и некоторые страны Персидского залива, также пережили потрясения различной силы. Сектантское насилие вновь захлестывает Ирак, в то время как в Сирии все чаще случаются столкновения между различными фракциями противников режима, в ходе которых исламисты стремятся захватить руководящие позиции, не дожидаясь политической трансформации, которая должна произойти при падении правительства.
Даже в Марокко король, имеющий абсолютную власть как Повелитель правоверных, был вынужден под давлением мощного общественного возмущения предпринять действия, направленные на включение исламских деятелей в политическую жизнь.
Аналогично, развитие событий в двух державах региона, не относящихся к арабскому миру, указывает на то, что ни одна из них не защищена от нестабильности.
В Турции недавние протесты показали рост недовольства чрезмерной властью премьер-министра Реджепа Тайипа Эрдогана и его социальной политикой, разжигающей межрелигиозную рознь.
В Иране значительная часть среднего класса на июньских президентских выборах поддержала самого умеренного из кандидатов, приемлемых для исламских вождей страны.
В основе хронической нестабильности в регионе лежит несколько факторов.
Один из них – низкий уровень развития.
Хотя благодаря нефти некоторые президенты и принцы сказочно обогатились, остальное население мало что получило от этого.
Многие люди голодают, и именно бедность и неравенство во многом являются причиной мобилизации народных масс в регионе.
Но политический расклад, стоящий за протестами в регионе, отражает также и растущее неприятие диктатуры и произвола.
Несмотря на то что в этих странах отсутствуют традиции открытого выражения оппозиционных взглядов, благодаря глобализации всем стало ясно, что для экономического развития требуется смена режима.
Наконец, ислам как политическая сила является участником всех конфликтов региона, и его не следует рассматривать – как это часто делают – в отрыве от экономических бедствий этих стран.
Попросту говоря, ислам – одна из великих религий мира, которую исповедует почти четверть человечества – упустил подходящий момент для экономического взлета.
Легкого способа преодолеть отсталость, не бросая при этом вызов традиционному образу жизни, обычаям и социальным отношениям, не существует.
В самом деле, религии не особенно сопротивляются необходимости экономических перемен.
Для евреев, из-за отсутствия своей страны, развитие произошло в диаспоре, вместе с гражданским освобождением в Европе, вызвавшим к жизни реформаторские движения, направленные на примирение веры с современностью.
Да и христианство, будь то католицизм или православие, столетиями препятствовало экономическому развитию, пока реформисты внутри церкви не пересмотрели теологические положения в отношении денег и банковской деятельности, природы прогресса, а также науки и техники. Не случайно религиозные реформы в скандинавских странах, Германии, Англии, Нидерландах и США положили начало современному глобальному капитализму.
Эта динамика распространяется даже на официально атеистический Китай.
Ортодоксальный коммунизм, эта безупречная светская имитация религии, в первую очередь пал жертвой экономического развития, как только Китай запустил рыночные реформы в 1979 году.
Свои реформисты есть и в исламе.
Возьмем, к примеру, миссию выдающегося египетского ученого Рифаа ат-Тахтави, которого Мухаммед Али послал в 1826 году в Европу, чтобы узнать больше о западной цивилизации и попытаться наладить взаимопонимание между нею и исламом.
Но в арабском мире, везде без исключения, реформистов сажали в тюрьмы, убивали или лишали всякого политического влияния.
Не проведя у себя промышленной революции, аналогичной западной, мусульмане (и особенно арабы) испытали многочисленные унижения и частичную колонизацию на протяжении последних двух столетий.
В наследство от тех времен остались обиды, стыд и гнев, и отчасти именно этим обусловлены нынешние беды региона.
Действительно, некоторые уличные демонстрации не оставляют сомнения в том, что многие люди вовсе отходят от религии.
Это столь же заметно в Египте и Тунисе, как и в Турции.
Но суровая реальность исламского мира состоит в том, что во время всеобщей неопределенности голос традиционалистских сил обычно звучит громче и слышен лучше, чем голос тех, кто выступает за перемены.
Мир в этом огромном и важнейшем в стратегическом смысле регионе – а значит, и во всем мире – возможен только в том случае, если его страны, несмотря на беспорядки, смогут защитить себя от идеологического экстремизма и политических эксцессов.
В странах Запада, – современная цивилизация которого выросла из религиозного несогласия, вначале встреченного насилием со стороны инквизиции и поборников контрреформации, – должны совершенно ясно понимать, насколько это важно. Если ислам, особенно на Ближнем Востоке, встанет на тот же путь, долгосрочная нестабильность в регионе практически гарантирована.
Взаимопонимание – единственный способ смягчить последствия.
<d>
Нищета и Террор
Неаргументированные утверждения о том, что нищета порождает терроризм, довольно часто звучат в последнее время.
Конечно, установить прямую связь между бедностью и истоками терроризма невозможно.
Тем не менее, в подобных заявлениях есть доля правды.
Бедность, может быть, и не является непосредственной причиной исламского терроризма, однако, исламские террористы манипулируют бедностью, обращая ее в свою пользу. Таким образом, любая эффективная стратегия борьбы с терроризмом должна уделять внимание основным вопросам экономического развития.
В первую очередь, необходимо признать, что экономическое развитие сошло с верного пути около 30 лет назад, когда ОПЕК вызвал два серьезных потрясения на нефтяных рынках и, следовательно, в мировой экономике. Вместо того, чтобы стимулировать экономический рост, развитым странам пришлось бороться с инфляцией.
Резко замедлился мировой экономический рост (за исключением стран Восточной Азии), а рост мировой торговли сократился вдвое.
Страны ОПЕК богатели, в то время как развивающиеся страны боролись с непомерным дефицитом торгового баланса и задолженностями.
В большинстве из них наблюдался отрицательный экономический рост.
В течение 1980-х и 90-х годов, около половины всех развивающихся стран - членов МВФ пережили глубокий финансовый кризис и были вынуждены урезать социальные расходы, что привело к значительному росту нищеты, неравенства и вероятности возникновения внутренних конфликтов.
Вслед за этим изменились политика и стратегия развития.
Америка, МВФ и Всемирный Банк стали придавать первостепенное значение глобализации, делая основной акцент на либерализации торговли, ограничительной макроэкономической политике и институциональном усилении рынков, т.е. на комплексе экономических положений, известном под названием ``Вашингтонский Консенсус''.
Наступил период явного спада в предоставлении помощи, и по мере того, как уменьшалась опасность Холодной Войны, убывали и потоки официальной помощи, поскольку больше не было необходимости покупать согласие развивающихся стран держаться в стороне от советского лагеря.
Застой, увеличение экономического неравенства, рост безработицы и повышение числа малоимущих граждан стали результатом вышеописанных процессов в развивающихся странах.
Экономическая модернизация и борьба с бедностью находились в плачевном состоянии.
В Африке показатель валового национального продукта на душу населения падал в среднем на 0.7% в год в период между 1970 и 1995 годами.
Средний показатель темпа роста валового национального продукта на душу населения в развивающихся странах в период между 1980 и 1998 годами равнялся 0.0% - не очень впечатляющее подтверждение правильности положений Вашингтонского Консенсуса. 1980-е годы стали потерянным десятилетием в плане экономического развития.
Конечно же, некоторые просветы были и в эти годы: развивающиеся страны ``высокого уровня развития'', такие как Тайвань, Корея и большинство стран Латинской Америки, стали демократическими государствами. В период между 1970 и 1990 годами увеличилась доля торговли в валовом национальном продукте, и выросла доля экспорта промышленных товаров из развивающихся стран, за исключением нефтяных государств.
Чили, Китай, Индия и Вьетнам значительно нарастили темпы экономического роста через трудоемкий промышленный экспорт и рыночно ориентированные реформы, проводимые на фоне растущего социального неравенства.
Однако бедност�� была не единственной раной, нанесенной за эти годы.
Эскалация цен на нефть привела к появлению супербогатой феодальной аристократии в странах Персидского Залива.
Увеличивался разрыв между космополитическими нефтяными шейхам и недовольным, лишенным гражданских прав и находящимся в практически безнадежном положении остальным населением.
Экономической модернизации практически не существовало. Прогресс в образовании населения в сочетании с незначительным количеством новых, отвечающих современным требованиям рабочих мест и растущей миграцией населения из сельской местности в города лишь подлил масла в огонь социальных волнений и политической нестабильности.
Нефтяные режимы были деспотичными, жестоко подавляющими малейшие проявления несогласия, коррумпированными и порочными.
И тем не менее, благодаря нефти, они продолжали пользоваться поддержкой США.
Неудивительно, что некоторые представители арабской молодежи стали сторонниками радикальных воззрений.
Небольшая группа Имамов - ярых мусульман - воспользовалась этим недовольством молодежи.
Обращаясь к достижениям исламской культуры в Средние Века, они предложили способ (служащий их собственным интересам) вызволения мусульман из зависимости, деградации и нищеты. Таким способом должно было стать восстановление теократических исламских государств, более справедливых, чем светские государства.
Оставаясь незамеченными Западом, они создали фанатическое, тоталитарное движение, не останавливающееся ни перед чем, включая самопожертвование, для достижения своих целей.
В ком они видели своих врагов?
В стремящихся к модернизации светских лидерах (Нассер и Садат в Египте; Шах в Иране), в интеллигенции, проповедовавшей идею справедливого светского государства и разоблачавшей крайности фундаменталистского движения (Салман Рашди), в немногочисленных представителях умеренного мусульманского среднего класса, в феодальной светской элите, в неверных (умеренных мусульманах, христианах и евреях) и в иностранных державах, поддерживавших их врагов. В течение нескольких десятилетий их деятельность по большей части ограничивалась собственными странами.
Когда же правительства арабских стран стали препятствовать ее дальнейшему развитию, жестокость и насилие были переброшены на запад.
Сегодня война против терроризма - это стратегический ответ на распространение исламского терроризма.
В дальнейшем потребуется нечто большее, чем военные действия.
Я думаю, Запад сможет гораздо лучше разобраться в том, что делать дальше, изучив политику, проводимую единственными мусульманскими государствами мира, достигшими значительных успехов в развитии, - Тунисом и Индонезией. Обе эти страны успешно избежали участи жертв исламского фундаментализма.
Достижения Туниса заслуживают особого внимания ввиду его близости к склонному к насилию Алжиру.
Эти страны совместили значительные успехи в повышении уровня светского образования с быстрым созданием рабочих мест в обрабатывающей промышленности, уделяя при этом особое внимание сельскохозяйственному развитию и экспорту трудоемких товаров, добиваясь таким образом быстрого эгалитарного развития.
Эгалитарное развитие такого рода - единственное эффективное решение проблем мусульманского мира.
Такой подход, однако, не обеспечивает быстрого решения проблемы терроризма, и на то есть несколько причин. Он не предоставляет идеологии, достаточно мощной для того, чтобы соперничать с фундаментализмом, вовлекшим в свои сети, по меньшей мере, два поколения мусульман.
Поддавшегося идеям радикализма джина насилия редко удается загнать обратно в бутылку цивилизованными средствами.
Насилие появляется тогда, когда есть надежда, а не когда положение безнадежно.
Обратите внимание, что лидеры террористов вовсе не необразованные бедняки и что страны, подозреваемые в содействии терроризму, вовсе не беднейшие арабские государства.
И действительно, 1999 год, предшествовавший началу нынешней палестинской интифады, был очень удачным с экономической точки зрения для Западного Берега и Газы.
К сожалению, политика преследования и подавления кажется единственной в сложившейся ситуации реакцией на терроризм. Но если, достигнув мира, мы хотим его сохранить, то истинное развитие, т.е. более сбалансированное, включающее различные аспекты развития, приносящее больше пользы бедным слоям населения и способствующее экономическому сближению стран, должно стать целью Запада.
И хотя при такой политике для ослабления исламского терроризма могут потребоваться десятилетия, она может предотвратить радикализацию в других развивающихся странах.
<d>
Более тесный союз или только общий рынок?
БЕРЛИН – На предстоящем референдуме в Великобритании по вопросу о сохранении членства страны в Евросоюзе будет решаться судьба самой природы ЕС.
Британия хочет другого типа Европы, совсем не того, каким сейчас является ЕС.
Выбор Британии – это Европа, которая, по сути, состоит исключительно из общего рынка.
Несмотря на то, что Великобритания уже давно получила право не входить в еврозону и во многие другие совместные проекты (и, следовательно, не обязана никаким образом участвовать в процессе углубления политического союза в Европе), именно в этом заключается идеологическая суть противоречий.
Этот вопрос выходит за рамки дебатов о Брексите.
Растущая сила евроскептиков во многих странах ЕС сделала актуальной ту же самую проблему и на континенте, где многие полагают, что стремление к политическому союзу избыточно для граждан стран ЕС и от него следует отказаться.
Как и британцы, многие континентальные европейцы задаются вопросом, а действительно ли так необходимо транснациональное регулирование со стороны учреждений, базирующихся в Брюсселе, а также политический союз.
Не будет ли достаточно более вольной ассоциации суверенных национальных государств, объединяемых экономическими интересами – континентальным общим рынком (британская модель)? Зачем тратить время на всю эту запутанную интеграцию – Шенгенское соглашение, валютный союз, общеевропейское регулирование, – если в итоге она не работает так, как следует, но при этом ослабляет глобальную конкурентоспособность стран-членов ЕС?
Глядя на европейскую послевоенную историю, становится ясно, что подобные дебаты велись почти с самого начала.
В 1950-х и 1960-х годах интересы Великобритании были главным образом сосредоточены на британском Содружестве.
Для неё европейский интеграционный процесс, нацеленный на преодоление франко-германской враждебности и использование западногерманского промышленного потенциала для европейской стабильности (что помогало под зонтиком безопасности США и НАТО исключить возможность повторения войны в Европе), был маргинален.
Спустя несколько лет после подписания в 1957 году Римского договора, учредившего Европейское экономическое сообщество (ЕЭС), под британским руководством была создана Европейская ассоциация свободной торговли (EFTA).
Целями EFTA были только таможенный союз и общий рынок. С самого начала ассоциация была задумана как конкурент ЕЭС, в первую очередь, в северной Европе и среди нейтральных стран.
Однако этот проект не получил развития.
Причина, по которой проект EFTA не удался, очень поучительна. Эта ассоциация опиралась исключительно на экономические интересы и не имела больше никаких других идей.
У EFTA не было души. Из-за её отсутствия она оказалась неспособна конкурировать с зарождающимся Евросоюзом.
Конечно, экономические интересы имели первостепенное значение для развития ЕС.
Однако идея объединения Европы явно выходила за рамки простой экономической ассоциации.
Эта идея заключалась (и заключается) в преодолении европейской фрагментации через интеграционный процесс, начинающийся с экономики и заканчивающийся политической интеграцией. Уинстон Черчилль знал об этом, как можно понять из его цюрихской речи 1946 года (достойной прочтения и сегодня), в которой он призвал к созданию «Соединённых Штатов Европы».
ЕС – это главный исторический проект Европы.
В этом проекте предпринята попытка (до сих пор успешная) сделать выводы из столетий, казалось бы, бесконечных войн, построив новую, пан-европейскую систему государств с опорой не просто на один лишь баланс сил, но на преодоление национального соперничества путём институционализации общих интересов и общих ценностей.
Евросоюз достиг огромных успехов, и об этом не следует забывать перед лицом нынешних кризисов.
Британская ошибка состоит в предположении, будто одна цель (общий рынок для Европы) может существовать без другой (наращивание политической интеграции) в долгосрочной перспективе.
Для того чтобы нормально функционировать, общий рынок нуждается в существенном делегировании суверенитета, а также в масштабном общеевропейском регулировании.
Евросоюз не может игнорировать как национальные государства, так и единые институты и политику, не подвергнув себя риску.
И то, и другое – это его краеугольные камни.
Евросоюзу был свойственен этот дуализм с самого начала – конфедерация с сильными интеграционными федеральными элементами и институтами.
Кто бы ни поставил под вопрос этот дуализм, поставит под вопрос всю систему. Особенно учитывая, что нынешний статус-кво в ЕС является чем угодно, только не тем, что способствует долгосрочной стабильности.
ЕС достигнет её, лишь сделав критически важный шаг к подлинной федерации.
Именно поэтому большинству стран ЕС ни в коем случае не следует отказываться от цели создания «более тесного союза».
Великобритания не разделяет эту цель. И она не обязана этого делать.
Однако будущее Евросоюза зависит от стремления к этой цели.
Всё остальное – вопрос прагматичных компромиссов; для них имеется большое пространство для манёвра.
<d>
Уроки площади Тяньаньмынь
Нью-Йорк. Пугает мысль, что ровно через двадцать лет после «Резни на площади Тяньаньмынь» некоторые молодые граждане Китайской Народной республики узнали больше о том, что же произошло там на самом деле.
4 июня 1989 года большое количество безоружных гражданских жителей Китая были убиты войсками Народно-освободительной армии (НОА), не только вблизи площади Тяньаньмэнь, но и в крупных городах по всему Китаю.
Большинство из них были не студентами, начавшими демонстрации против коррупции и автократии, а обычными рабочими, чьи интересы должна была защищать Коммунистическая партия.
Молодежь ничего не знает об этих событиях, потому что большинство родителей молчали о них, чтобы защитить себя и своих детей от неприятностей. Дело в том, что в официальных китайских средствах массовой информации это событие никогда не упоминалось, это было запрещено.
Сайты в Интернете, на которых упоминалось об этом событии, были закрыты.
Сообщения электронной почты перехватывались.
Люди, которые настаивают на публичном обсуждении этих событий, часто подвергаются аресту.
В 1989 году Чжао Цзыян был Генеральным секретарем Коммунистической партии.
Несмотря на то, что он сам не был демократом, его симпатии были на стороне студентов-демонстрантов.
В правительстве он был противником «жесткого курса», за что его арестовали, и он находился под домашним арестом до самой смерти в 2005 году. Его мемуары были вывезены из страны на кассетах, замаскированных под записи пекинской оперы.
Его записи были опубликованы только на английском и китайском языках, но до сих пор они не могут легально распространяться в Китае.
Без сомнения, книга Чжао вызовет еще большие дебаты о том, какие именно уроки мы должны извлечь из «Четвертого июня».
Эти дебаты необходимы.
Если бы они могли проходить в Китае.
Одной из точек зрения, появившихся практически сразу после начала резни в 1989 году, заключалась в том, что наиболее радикальные лидеры студентов поступили безрассудно.
Они должны были четко представлять себе неизбежность жестокого разгона демонстрации.
Спровоцировав режим, студенты аннулировали все шансы на медленное проведение политических реформ, которое готовили их более сдержанные старшие соратники.
В действительности же, оппоненты этой точки зрения добавляют, что Китай еще не был готов к демократии.
И конечно, массовые демонстрации не могли привести к ней.
На самом деле, представление радикальных лидеров студентов о демократии незначительно отличалось от представлений коммунистических лидеров, против которых они выступали.
Жизнь в столице и во многих китайских городах была значительно дезорганизована.
Конечно, правительство Китая было деспотичным, но у него было право и возможность принять меры для восстановления порядка на улицах.
Если бы лидеры студентов на самом деле хотели бы захватить власть и использовали для этого насилие, то такая теория была бы убедительной.
За революциями с применением насилия очень редко следует установление либерального режима.
В то же время, отсутствуют какие-либо свидетельства, что даже у самых радикальных студентов были такие амбиции. Таким образом, демонстрации носили исключительно мирный характер.
Все, о чем просили демонстранты – это свобода слова (гласность), возможность диалога с правительством, создания независимых союзов и искоренения официальной коррупции.
Оглядываясь на прошлое, сейчас можно легко сказать, что демонстрации были обречены на неудачу и массовое убийство.
История может никогда не повториться точно, но определенные совпадения можно разглядеть.
Самостоятельно демонстранты практически никогда не могли свергнуть правительство.
Однако они могут это сделать в сочетании с другими политическими изменениями, которые могут внезапно произойти.
Когда восточные немцы протестовали против своих коммунистических автократов в 1989 году, они не были уверены в успехе.
Фактически, некоторые партийные боссы хотели ввести танки, как их товарищи в Пекине.
Южно-корейские студенты, заполнившие улицы Сеула в 1986 году, также могли не свергнуть авторитарный военный режим.
К этому привела комбинация событий: давление со стороны США, приближающиеся Олимпийские игры и наличие умеющих внушать доверие оппозиционных политиков.
Студенты на площади Тяньаньмынь могли не знать, что происходит внутри закрытого коммунистического режима.
Было несколько серьезных течений, но никто точно не знал, какими будут конечные результаты.
В этом случае, соглашательский подход Чжао Цзыяна, который мог привести к уступкам, что в свою очередь могло открыть возможности для более открытой политической системы, потерпел поражение.
А сторонники «жесткой линии», не отказавшиеся от монополии на власть, одержали победу.
Отступили ли бы студенты, если бы победил Чжао?
Скорее всего, нет.
В любом случае, не студенты и не рабочие, которые их поддерживали, должны были выступать в поддержку фракции в правительстве.
У них не было достаточно полномочий.
Они - не политики.
Все о чем они просили - это предоставление больших свобод.
Именно это и должно быть основным уроком, вынесенным из событий этих весенних дней в Пекине, Шанхае, Гуанджоу и многих других местах: китайцы имеют такое же право, как и все остальные народы, на гласность без страха быть арестованным, на выборы своих собственных лидеров и наличие законов, распространяющихся на всех, в том числе и на самих лидеров.
4 июня 1989 года тысячи китайцев были убиты за то, что требовали меньше свобод, чем перечислено выше.
Самый лучший способ почтить их память- это еще раз подтвердить их права на свободы, которые миллионы людей на Западе и во многих частях Азии воспринимают как должное.
Хуже всего обвинять нескольких студентов, которые настаивали на этих правах и поплатились за это своей жизнью.
<d>
Зачем принимать чемпионат мира по футболу?
НОРТГЕМПТОН (МАССАЧУСЕТС) – Кому вы склонны больше доверять – президенту России Владимиру Путину или мэру Чикаго Раму Эмануэлю?
Пока Путин упивается тем вниманием, которое сейчас привлекает Россия – страна, принимающая чемпионат мира по футболу 2018 года, Эмануэль проинформировал Федерацию футбола США и ФИФА, что город Чикаго не заинтересован проводить у себя этот турнир в 2026 году, когда его будут принимать страны Северной Америки.
В Канаде и Мексике пройдёт по десять матчей, а в США – остальные 60.
Почему же третий по величине американский город отказался от участия?
Вот факт, который поможет лучше понять, что это значит – принимать глобальное спортивное мероприятие: правительство Путина потратило примерно $51-70 млрд на проведение Зимних Олимпийских игр 2014 года в Сочи, и, как предполагается, потратит не менее $14 млрд на проведение нынешнего чемпионата мира по футболу, который финиширует 15 июля. Российский бюджет помог профинансировать строительство семи новых стадионов, включая стадион в Санкт-Петербурге стоимостью около $1,7 млрд, а также реконструкцию ещё пяти площадок.
И здесь ещё не учитываются дополнительные расходы на тренировочные объекты, размещение участников, расширение инфраструктуры, а также безопасность.
Город Чикаго, где в 1994 году уже проходила церемония открытия и первый матч чемпионата мира по футболу, демонстрирует совершенно иные подходы.
Мэтт Макграт, пресс-секретарь Эмануэля, недавно выпустил заявление, в котором объясняется, что «ФИФА не обеспечила минимального уровня определённости по некоторым важнейшим вопросам, что создаёт риски для нашего город и налогоплательщиков».
Как утверждает Макграт, ФИФА потребовала что-то вроде «карт-бланша», в частности, «неограниченную возможность менять соглашение… в любой момент и по собственному усмотрению».
Кроме того, согласно требованиям ФИФА, за два месяца до начала турнира пришлось бы прекратить использование «Солджер Филд», домашнего стадиона футбольной команды «Чикаго Беарз».
В конечном итоге мэрия пришла к следующему выводу: «неопределённости для налогоплательщиков, вкупе с негибкостью ФИФА и её неготовностью вести переговоры, стали ясными свидетельствами того, что дальнейшее участие в заявке на проведение чемпионата не отвечает интересам Чикаго».
Помимо проведения нескольких игр (от двух до шести), причём потенциально на протяжении нескольких недель, от принимающих чемпионат мира городов ожидается, что они построят «фан-зоны», оборудуют тренировочные центры для команд, предоставят значительные налоговые льготы по целому ряду операций.
Более того, ФИФА запрещает прямое и косвенное налогообложение любых доходов от этого мероприятия, а также требует освобождения от налогов континентальных футбольных конфедераций; организаторов телетрансляции; ассоциаций, входящих в ФИФА, её поставщиков услуг и подрядчиков. Стоит ли удивляться, что Миннеаполис и Ванкувер присоединились к Чикаго, отказавшись от почестей принимающего города.
Оправдывая своё имперское поведение, ФИФА утверждает, что «чемпионат мира – это крупнейшее спортивное мероприятие, которое привлекает мировое внимание к принимающей стране (или странам) и открывает возможности для значительных финансовых инвестиций в спортивную и общественную инфраструктуру».
Как заверяет ФИФА, подобное дополнительное внимание и инвестиции «могут способствовать появлению значительных социально-экономических выгод в среднесрочной и долгосрочной перспективе,… а также росту экономики».
Но заметьте, как тщательно подобраны слова.
ФИФА всего лишь обещает «возможности для значительных финансовых инвестиций» в инфраструктуру, а также внимание и инвестиции, которые «могут способствовать» росту экономики.
В реальности, как показывают научные исследования, чемпионаты мира редко приносят выгоду принимающей стране и городам в той степени, в какой это может представляться обществу и представителям государства после внушений ФИФА.
Взгляните, например, на то, что получит Россия в обмен на свои $14 с лишним миллиардов, потраченных на чемпионат этого года.
Все доходы от продажи билетов и прав на международные телетрансляции, а также от спонсорства идут напрямую ФИФА. Россия же останется с семью новыми и пятью реконструированными стадионами, которые ей не нужны.
И если Россия не снесёт эти стадионы, тогда ей придётся ежегодно тратить десятки миллионов долларов на их обслуживание.
Кроме того, сотни акров городской земли, которой остро не хватает, будут потеряны, поскольку её заняли эти «белые слоны».
Да, конечно, картинки с новыми красивыми стадионами увидят во всём мире.
Но эта оптика не всегда работает в пользу России.
Невозможно было спрятать шесть тысяч пустых мест на матче Уругвай-Египет 15 июня.
Судя по урокам истории, крайне мала вероятность того, что чемпионат мира по футболу 2018 года увеличит приток международных инвестиций в Россию, расширит её внешнюю торговлю, даст толчок туристической отрасли или же повысит у жителей страны желание заниматься физическими упражнениями.
Но этот чемпионат, конечно, вселит мимолётное ощущение национальной гордости в значительное количество россиян, одновременно помогая временно отвлечься от нарастающих проблем страны.
Волатильность цен на нефть и международные санкции, введённые в ответ на аннексию Путиным Крыма в 2014 году, будут и дальше омрачать экономические перспективы России и снижать уровень жизни простых россиян, и чемпионат мира на это никак не повлияет.
Итак, кому вы должны доверять?
Я лично на стороне Эмануэля.
<d>
Почему Китай не станет посредником в прекращении войны на Украине
КЕМБРИДЖ – Президент России Владимир Путин рассчитывал на быстрый захват Киева и смену правительства Украины.
То ли он был введен в заблуждение плохой разведкой, то ли собственными фантазиями об истории, но его “разбить и захватить” провалилось перед лицом эффективного украинского сопротивления.
Затем он перешел к жестоким бомбардировкам таких городов, как Мариуполь и Харьков, чтобы запугать гражданское население и заставить его подчиниться, как он уже ранее это делал в Грозном и Алеппо. Трагический итог заключается в том, что героическое сопротивление Украины сопровождается увеличением страданий гражданского населения.
Есть ли способ быстро покончить с этим кошмаром?
Одна из возможностей состоит в том, чтобы президент Китая Си Цзиньпин увидел, что для него настал “момент Тедди Рузвельта”.
Рузвельт выступил посредником после жестокой войны между Россией и Японией в 1905 году.
Он упорно настаивал на том, чтобы стороны пришли к компромиссу, и в конечном итоге одержал победу, тем самым усилив глобальное влияние Америки и получив Нобелевскую премию мира.
Турция, Израиль и Франция (среди прочих) пытаются выступать посредниками в нынешней войне России, но у них не так много рычагов воздействия на Путина, как у его союзника Си.
Вопрос в том, хватит ли у Си воображения и мужества, чтобы их использовать.
На данный момент ответ – нет.
Несмотря на то, что Китай уже долгое время изображает из себя защитника принципов суверенитета и территориальной целостности, он терпимо относится к дерзкому нарушению Путиным Устава Организации Объединенных Наций.
Когда Совет Безопасности ООН голосовал за резолюцию, осуждающую вторжение России, Китай воздержался.
Китай критиковал западные санкции против России и просто повторял российскую пропаганду о том, что война вызвана собственными планами Америки по расширению НАТО, хотя в течение многих лет было очевидно, что члены НАТО не собираются голосовать за вступление Украины.
Нежелание Китая критиковать Россию привело к тому, что он оказался в кулуарах дипломатии, не имея возможности оказывать влияние, соизмеримое с его растущей экономической и военной мощью.
Хотя китайские цензоры ограничивают большинство новостей о войне, некоторые в Пекине открыто задаются вопросом, насколько хорошо нынешняя дипломатическая позиция Китая отвечает его национальным интересам.
Например, Ван Хуйяо, президент Центра Китая и глобализации в Пекине, предложил Китаю выступить посредником, чтобы дать Путину “съехать” со своей катастрофической политики в отношении Украины.
Почему это может быть в интересах Китая?
Во-первых, нынешняя позиция Китая подрывает его притязания на роль защитника суверенитета, которые он использует для обращения к своим соседям в Юго-Восточной Азии.
Не менее важно и то, что война ослабляет мягкую силу Китая в Европе, на которую приходится в пять раз больше торговли Китая, чем на Россию.
Война также привела к росту цен на импортируемую Китаем нефть и зерно.
Цены на зерно станут еще более ощутимыми, если Китай столкнется с таким же сильным наводнением, как и в прошлом году.
По мере затягивания войны и ужесточения западных санкций, существует также опасность того, что вторичные санкции распространятся на Китай и нанесут ему ущерб.
Предоставление Путину спасательного выхода для его репутации могло бы устранить этот и другие риски, связанные с войной.
И это углубило бы растущую зависимость России от Китая и укрепило бы собственный глобальный имидж и положение Китая.
Си мог бы даже получить Нобелевскую премию мира.
Разумеется, такая инициатива повлечет за собой определенные расходы.
Осторожные китайские дипломаты рассматривают войну на Украине как явно европейский конфликт.
Если она подорвет силы более старых держав, таких как Европа, США и Россия, то Китай может извлечь выгоду, отступив и позволив конфликту выгореть.
Более того, хотя война и ослабляет союзника (потенциальная цена), она также изменила глобальную политическую повестку дня выгодным для Китая образом.
США больше не могут говорить о развороте в сторону Азии, где они бы сосредоточили свое внимание на Китае.
После финансового кризиса 2008 года китайские лидеры пришли к выводу, что США находятся в упадке, и это привело их к отказу от терпеливой и осторожной внешней политики Дэн Сяопина.
С тех пор в стране начался рост национализма, и Си выразил надежду, что к 2049 году Китай окончательно вытеснит США в геополитическом плане – к столетию КНР.
Основным препятствием на пути к мечте Си, безусловно являются США, за которыми следует отсутствие у Китая союзников, кроме России.
Си и Путин установили личные отношения, которые укрепили то, что раньше было союзом по расчету.
Даже если война на Украине сделала этот союз несколько менее удобным, Си может все же считать, что благоразумно “танцевать с тем, кто привел тебя на вечеринку”.
Кроме того, инициирование хода Рузвельта, вероятно, потребует от китайского руководства большего воображения и гибкости, на которые оно способно.
Также следует учитывать внутриполитический элемент, на который недавно указал мне один китайский друг: поскольку в этом году Си претендует на третий президентский срок, для него важнее всего сохранить контроль Коммунистической партии над страной и свой собственный контроль над партией.
По мере замедления экономического роста партия все больше полагалась на национализм для легитимизации своего правления.
Именно поэтому китайские официальные СМИ и националистические веб-сайты повторяют заявления Путина о том, что Украина является марионеткой Запада и что Россия противостоит запугиванию США как России, так и Китая.
Поддержка путинской войны соответствует китайской националистической “дипломатии воина-волка”.
Но в то время, как путинское вторжение перевернуло мировую политику, оно не изменило основного баланса сил.
Во всяком случае, это несколько укрепило позиции США.
Альянсы НАТО и Америки сплотились, а Германия приняла гораздо более мощную оборонительную позицию, чем когда-либо за последние десятилетия.
В то же время репутации России как грозной военной державы нанесен серьезный удар.
Ее экономика ослаблена, а ее “мягкая сила” лежит в руинах.
Китай больше не может выставлять альянс автократий в качестве доказательства того, что восточный ветер преобладает над западным.
Китай еще может изменить сегодняшнюю динамику, воспользовавшись возможностью Тедди Рузвельта.
Но я сомневаюсь, что это произойдет.
<d>
Персонификация зла
КОЛЛЕДЖ-СТЕЙШН (шт. ТЕХАС, США). Приравнивание войны к борьбе с конкретными «злыми» личностями стало вездесущим, если не повсеместным, в современной международной политике.
Войны – это битвы со злыми тиранами и нелегитимными правительствами, находящимися под их контролем.
Подобная риторика помогает оправдывать войны, облегчает их ведение и поддержку, в особенности для избираемых лидеров, которые должны незамедлительно реагировать на любые изменения общественного мнения. Подобные речи одинаково хорошо работают в любом обществе нашего информационно перегруженного времени.
В таком случае, стоит ли удивляться, что политические лидеры постоянно персонифицируют международные конфликты.
Увы, из-за подобных привычных уже речей теперь стало труднее избегать войн, труднее их заканчивать, и они стали более разрушительными.
Риторика персонифицированного зла легко видна на американских примерах, однако она едва ли является чисто американским явлением.
Китайские лидеры обвиняют тайваньских лидеров в создании двусторонней напряжённости, а далай-ламу – во всех несчастьях Тибета.
Также, протестующие всего мира утверждают о сходстве Джорджа Буша-младшего с Гитлером, а муллы всего исламского мира ритуально провозглашают президентов США дьяволами во плоти, одновременно указывая на свою всегдашнюю симпатию к американскому народу.
Последние американские лидеры, со своей стороны, считали практически невозможным применение военной силы без предварительного применения подобной риторики, действующей как заклинание и как обоснование агрессии.
Наиболее известен пример 1917 г., когда Вудро Вильсон, стремясь к объявлению войны с Германией, сказал: «У нас нет вражды к немецкому народу.
Мы испытываем к нему лишь чувства сострадания и дружбы.
Не по его вине правительство Германии развязало эту войну».
Виноваты были лишь Кайзер и его злые приспешники.
В 1990 г. Джордж Буш-старший выступил с аналогичным заявлением: «У нас нет вражды к иракскому народу».
Его сын повторил его слова в 2003 г., прибавив: «Они – жертвы ежедневной тирании Саддама Хусейна».
Джордж Буш-младший ранее отмечал, что у американцев «нет вражды к народу Афганистана», – только к Аль-Каиде и к её сторонникам - талибам.
Он даже использовал данную фразу в своём последнем докладе Конгрессу о положении в стране в 2008 г., сказав, что: «Наше послание народу Ирана недвусмысленно: у нас нет к вам вражды… Наше послание лидерам Ирана также недвусмысленно: честно прекратите свою программу ядерного обогащения, ч��обы могли начаться переговоры».
Каждый американский президент, начиная с Вильсона, хотя бы раз во время своего президентского срока произносил фразу «нет вражды к» тому или иному внешнему врагу.
Подобные заявления обычно делаются лишь за несколько дней, а то и часов, до того как будут сброшены первые американские бомбы.
Накануне бомбардировки Сербии Билл Клинтон обещал: «Я не могу абсолютно уверенно утверждать, что у Соединённых Штатов нет вражды к сербскому народу».
Барак Обама обещал во время предвыборной кампании: «У нас нет вражды к иранскому народу.
Они знают, что президент Ахмадинеджад безрассуден, безответственен и невнимателен к их повседневным нуждам».
Президенты пользуются подобной риторикой по понятной причине.
Они знают, что их избиратели, которые сами себя называют «плавильным котлом» народов, будут скорее сражаться с диктаторами, чем со своей близкой и дальней заграничной роднёй.
Вообще-то, изобретённая Вильсоном формулировка возникла вследствие демографических и политических сложностей.
В 1917 г. более трети американцев могли проследить свои корни до Германии или её союзников.
Вильсон не мог призвать людей «мочить фрицев», как часто поступали британские и французские лидеры, поскольку очень многие солдаты Вильсона этнически и сами были «фрицами».
Вместо этого он с помощью риторики превратил американских солдат из братоубийц в освободителей своей древней родины.
Лишь когда внешние враги выглядели иначе, чем то, как воспринимали себя американцы, президенты могли вести войну против всего народа.
Например, Франклин Рузвельт мог одновременно призывать американцев очистить мир от «владычества Гитлера и Муссолини » и заявлять, что «сегодня мы находимся в разгаре войны с Японией ».
Война в Европе была войной за освобождение угнетаемых тиранами народов.
Война в тихоокеанском регионе была войной расовой.
У подобных политически рациональных речей есть стратегический недостаток.
Во-первых, если взвалить вину за конфликт на отдельную личность – например, на Саддама Хусейна или на Ким Чен Ира – трудно будет увидеть способ урегулирования международного конфликта, который не связан с падением тирана.
Представьте себе, как бы Буш вёл переговоры с Саддамом Хуссейном в 2005 или в 2006 г., которого он назвал Гитлером наших дней, если бы война в Ираке так и не состоялась.
Куда труднее идентифицировать конфликт с единственным человеческим источником, скрывающим более системный и вероломный характер международного конфликта.
Опять же, представим, что новейшая история пошла бы по-другому, и Саддам принял бы 11-часовой ультиматум администрации Буша на высылку из страны вместо войны.
Или если бы первоначальная попытка покушения на Саддама в первые часы войны оказалась успешной.
Если бы Ирак действительно обладал оружием массового поражения, на чём настаивал Буш, то после высылки или убийства Хусейна данное оружие осталось бы в руках… кого именно?
Таким образом, приравнивание войны к борьбе с одним только тираном налагает на политиков стратегические ограничения.
Парадоксально, но это также ведёт к увеличению числа гражданских жертв.
Бомбы, сбрасываемые на иностранных диктаторов или на их систему безопасности, практически неизбежно убивают людей, далёких от коридоров власти. Их смерти легче воспринимать и оправдывать, если лётчики и солдаты, а также люди, смотрящие всё это дома по телевизору, считают, что агрессия, по крайней мере, была направлена против истинного олицетворения зла.
Подобная риторика явно срабатывает.
Она глобальна по своему характеру.
Но она также делает мир более опасным местом, скрывая действительные причины войн и позволяя народам всего мира оправдывать агрессию и войны не как средства разрешения конфликтов, а как святую миссию освобождения, установления свободы и искоренения тирании.
До тех пор пока политические лидеры не откажутся от риторики персонификации зла как оправдания войн, войны едва ли прекратятся.
<d>
Пересмотр кредитной политики МВФ
Международный валютный фонд должен стать непременным портом захода для развивающихся рынков и стран, которые столкнулись с финансовыми проблемами.
Учитывая способность МВФ мобилизовать значительные финансовые ресурсы и поддерживать авторитетность политики, он может помочь сократить огромные экономические и социальные затраты, которые часто возникают в связи с кризисом.
В период кризиса мир объединился в этом контексте для того, чтобы радикально перестроить структуру предоставления займов МВФ.
Сегодня и в будущем мир нуждается в МВФ для возможности гибко и эффективно отвечать на потребности своих членов.
Прежде всего, наши пакеты финансовой помощи должны быть достаточно большими по отношению к размеру проблемы, чтобы иметь возможность оказать на нее какое-то влияние.
Кроме того, отсутствие схемы страхования кредитов МВФ с приемлемыми условиями, было главным пробелом в глобальной финансовой архитектуре, особенно для развивающихся экономик, которые по своей природе являются более динамичными. И это все вопреки всем свидетельствам о достоинствах заблаговременного доступа к финансированию МВФ, прежде чем сложная ситуация переросла в кризис.
Кроме того, несмотря на важность получения условий страхования программами МВФ, эти программы должны быть сосредоточены непосредственно на решении критических проблем страны таким образом, чтобы условия были уместными, а не навязчивыми.
Оказывая поддержку своим членам, мы проводим важные реформы нашей кредитной политики, которая поощряет вступление стран в переговоры с МВФ на раннем этапе, прежде чем кризисные ситуации усугубятся и станут практически неконтролируемыми.
Реформа включает в себя три основных элемента:
Во-первых, условия страхования, связанные с будущими кредитами МВФ, будут лучше адаптированы под ситуацию в конкретной стране.
Новая «Гибкая кредитная линия» сделает доступными большие объемы финансирования – еще до начала кризиса - без каких-либо фактических условностей по отношению к проверяемым странам с сильными фундаментальными экономическими принципами и политическими стандартами.
Некоторые наблюдатели прозвали новую схему кредитования «Легким кредитом» (EZ loan), хотя лишь некоторые из тех стран, что соответствуют необходимым критериям, согласились бы с тем, что их достижения в вопросах политики - и обязательствах по установлению подобной отчетности – дались им так уж «легко». Для остальных стран обусловленность кредитов определенными обязательствами будет больше сосредоточена на главных зонах ответственности и «структурных» условиях, которые требуют жестких временных законодательных мер, и будут оцениваться менее формальным способом.
Это включает в себя предоставление доступа к большим объемам финансирования заблаговременно до начала кризиса, и предоставление возможностей для использования большей части кредита в начале срока его действия.
В-третьих, объемы кредитования МВФ увеличиваются в значительной степени.
Стандартные границы доступа к ресурсам МВФ расширяются в два раза. Подобное преобразование логично согласуется с общим согласием относительно того, что объемы кредитования Фонда должны быть, по меньшей мере, удвоены, учитывая серьезность сегодняшнего кризиса.
Это особенно важно, поскольку мало что так сильно влияет на доверие к комплексу мероприятий в области экономической политики, как недостаточное финансирование.
Развивающиеся рынки, которые заблаговременно обращаются за помощью к МВФ за предкризисным финансированием, найдут убежище от ураганов глобального сокращения рискованных рыночных позиций, что, в свою очередь, поможет сдержать распространение кризиса.
МВФ уже сумел быстро отреагировать и помочь многим из наших государств-членов в период текущего кризиса, включая, защиту социальных расходов для смягчения влияния кризиса на наиболее слабо защищенных.
Реформы системы кредитования, принятые на этой неделе, позволят нам быть еще более гибкими и отзывчивыми в вопросах оказания помощи даже большим странам.
В то же время, эти реформы являются лишь частью гораздо более масштабного плана по обновлению МВФ.
Инициативы по увеличению концессионных займов странам с низким доходом, которые затронул кризис, все еще находятся в разработке. Эти инициативы нацелены на усиление контролирующей функции Фонда и возможность предварительного оповещения, а также улучшение его управляющих структур таким способом, который бы признавал, что отсталые страны играют более значимую роль в мировой экономике.
Я очень надеюсь, что в ближайшие месяцы во всех этих областях будут сделаны дальнейшие шаги.
Все вместе они создают поворотный момент в работе МВФ, а также помогут Фонду еще лучше служить своим членам во всем мире.
<d>
Ломкие корни увеличения производительности
Какие сейчас темпы роста экономики США?
Проницательные инвесторы сейчас бьются об заклад, что для второго квартала 2003 года в соответствии с последними экономическими отчетами, темпы роста годового ВВП составят 3%.
Они также готовы поспорить, что в текущем третьем квартале темпы роста могут составить до 5% в год. В июле наблюдался скачок промышленного производства на полпроцента, и компания Intel, крупнейший производитель микропроцессоров, сообщила о сильном увеличении спроса на свои основные изделия, что позволяет сделать предположение о том, что наконец-то произошло ускорение роста расходов, связанных с инвестированием в производство.
Хотя в Японии все еще наблюдается застой, и Западная Европа зависла на краю рецессии, устойчивое восстановление «роста объемов производства» в США может в значительной степени способствовать увеличению спроса в остальной части мира.
Но этим хорошим новостям о промышленном цикле США сопутствуют плохие новости о занятости.
Количество отработанных американскими работниками часов во втором квартале, упало на 2.7% относительно годового уровня.
Занятость также сократилась в июле, и особенно занятость в производящих отраслях.
Очень вероятно, что падение количества отработанных часов будет наблюдаться и в третьем квартале.
Чем можно объяснить такое большое различие?
Как Америка может разумным образом понять феномен одновременного быстрого роста объемов производства и растущей безработицы?
Ответ заключается в том, что в американской экономике сохраняется исключительно положительная тенденция роста производительности труда.
5.7% в год прироста производительности, о которых сообщалось в отчетах за второй квартал, вероятно, сохранятся и в июле-сентябре. И поскольку американские работники производят больше за меньшее время, то не стоит удивляться, почему одновременно к нам приходят (хорошие) новости об растущих объемах производства и (плохие) новости о растущей безработице.
В краткосрочном плане быстрый рост производительности труда ставит дилемму перед управлением макроэкономикой, поскольку то, что в остальных отношениях будет рассматриваться как сильный рост спроса, окажется недостаточным для того, чтобы удерживать безработицу на низком уровне.
Но краткосрочный аспект этой проблемы не имеет большого значения.
В долгосрочном плане быстрый рост производительности труда может считаться хорошей новостью для Америки: экономика с высокой производительностью труда в большей степени способствует улучшению благосостояния людей.
В долгосрочном плане это также хорошие новости для торговых партнеров Америки: торгуя с богатой экономикой можно заработать больше, чем торгуя с бедной.
Непрекращающийся рост производительности труда в США на протяжении последней рецессии и последующего «низковаттного» восстановления, является сильным свидетельством в пользу того, что долгосрочные темпы роста ВВП и производительности труда в Америке имеют постоянную тенденцию роста, или, если и не постоянную, то, по крайней мере, на период времени, который, по-видимому, будет измеряться десятилетиями.
Америка, конечно же, не одна среди промышленных держав, где наблюдается ускорение роста производительности труда, начиная со второй половины 1990 годов.
В Австралии, Ирландии и скандинавских странах также наблюдались длительные всплески неожиданно быстрого роста.
Но в остальных странах Западной Европы и в Японии этого не происходило.
Западная Европа и Япония имеют энергичные сектора экономики, связанные с высокими технологиями, способных руководителей и культуры до такой же степени, как и культура США способные воспользоваться благами экономического бума, которые обещает резкое падение цен на информационные технологии. Поэтому можно было бы предположить, что такая же революция в сфере производительности труда должна произойти и в этих странах.
Однако на это нет даже и намека.
Почему это так?
В соответствии с этой точкой зрения, США занимает исключительно выгодное положение, позволяющее ей получать выгоду от стремительно падающих цен на информационные технологии, что обеспечивается за счет ее открытости конкуренции и новым подходам в ведении бизнеса, особенно в сфере распределения.
Сравнение ситуации, сложившейся в конце 1990 и начале 2000 в Америке и Западной Европе заставляет нас подумать о том, насколько в действительности хрупкими являются базовые институциональные механизмы, необходимые для поддержки быстрого экономического роста.
И США, и Западная Европа являются постиндустриальными демократиями.
И там, и там существует рыночная экономика.
В обоих имеются обширные и мощные системы социального страхования.
Естественно, определенные институциональные различия между Америкой и Западной Европой существуют: в регулировании труда, в ограничениях на землепользование и реконструкцию, в том, как органы обеспечения конкуренции относятся к поддержанию розничных цен, и в сопутствующих практиках.
Но действительно ли эти различия настолько велики, чтобы оказывать такое сильное воздействие на макроэкономические показатели? Согласно оценкам Роберта Гордона - и моим - корни охватывающего всю экономику высокотехнологичного бума производительности труда наподобие того, что наблюдается в США, настолько хрупкие, что они могут разрастаться в американской почве, но не в почве континентальной Европы.
<d>
В биткойн мы верим?
ЛОНДОН – Многие считают рынок биткойнов, ведущей криптовалюты мира, игрой, в которой одни выигрывают, а другие проигрывают.
Игру ведут хедж-фонды, инвесторы-любители, компьютерные фанатики, а также преступники.
Огромные риски, свойственные этой крайне волатильной, анонимной цифровой валюте, лучше оставить тем, кто хорошо понимает эту игру, или тем, кого эти риски совершенно не тревожат, потому что они имеют возможность их смягчать или способны справиться с любыми убытками. Однако в последнее время биткойн стал привлекать страны и частных лиц, у которых ограничен доступ к традиционным средствам платежей, то есть тех, кто меньше всего подготовлен к принятию на себя сопутствующих рисков.
В начале июня Сальвадор стал первой в мире страной, признавшей биткойн законным средством платежа. Соответствующий закон вступит в силу в сентябре.
Это означает, что по всей стране биткойн может использоваться для оплаты товаров и услуг, и все будут обязаны принимать его в качестве платежного средства.
Для сальвадорцев такого рода денежные эксперименты не являются чем-то новым.
В 2001 году законными средством платежа в Сальвадоре стал доллар США, и с тех пор эта валюта используется во внутренних транзакциях.
Тогда же правительство президента Франсиско Флореса разрешило свободное обращение доллара наравне с национальной валютой, колоном, по фиксированному обменному курсу.
Однако покупательная способность населения внезапно резко снизилась, при этом ещё больше возросла зависимость экономики страны от денежных переводов частных лиц из-за рубежа (в среднем они ежегодно достигали примерно 20% ВВП в течение двух последних десятилетий).
Использование биткойна в качестве законного средства платежа усугубит монетарные проблемы, которые обнаружились в ходе долларизации, в первую очередь, отсутствие независимой макроэкономической, институциональной системы, вокруг которой формируется внутренняя политика.
Кроме того, биткойн намного волатильней доллара.
В период с 8 по 15 июня его стоимость колебалась между $32462 and $40993, а в период с 15 мая по 15 июня – между $34259 to $49304. Такая широкая амплитуда колебаний (а также тот факт, что эти колебания имеют исключительно рыночный характер, не оставляя пространства для вмешательства властей с целью управления этими скачками) делают биткойн совершенно не подходящим инструментом для макроэкономической стабилизации.
Президент Сальвадора Найиб Букеле написал в «Твиттере», что биткойн поможет упростить денежные переводы из-за границы и значительно сократит транзакционные издержки.
Комиссионные, которые приходится платить мигрантам для отправки денег домой, скандально высоки, хотя ООН и «Большая двадцатка» неоднократно призывали их снизить. По данным Всемирного банка, средняя общемировая стоимость международной пересылки $200 равняется примерно $13, то есть составляет 6,5%, что намного выше уровня 3%, определённого в «Целях устойчивого развития».
Так или иначе, в 2020 году страны с низкими и средними доходами получили денежные переводы на сумму $540 млрд, что лишь чуть меньше $548 млрд, полученных в 2019 году, и намного больше, чем сумма прямых иностранных инвестиций в эти страны ($259 млрд в 2020 году) и размеры предоставленной им зарубежной помощи развитию ($179 млрд в 2020 году).
Снижение комиссионных до 2% помогло бы увеличить сумму переводов на целых $16 млрд в год.
Крупный, но глобально фрагментированный бизнес денежных переводов представляет собой электронные переводы через платёжные системы коммерческих банков, а банки собирают большие комиссионные сборы за использование своей инфраструктуры, а также за преимущества безопасной и надёжной международной сети.
Впрочем, высокий размер комиссионных – это не единственная проблема.
У многих мигрантов нет банковского счёта в тех странах, где они работают, а оставленные ими дома семьи могут входить в число тех 1,7 млрд человек, которые не охвачены банковскими услугами. Более того, некоторым мигрантам приходится переводить деньги в страны, которые либо не интегрированы в международную платёжную систему, либо их возможности получать переводы из-за рубежа ограничены, как, например, в случае с Сирией или Кубой.
Букеле прав в том, что этой системе надо бросить вызов, в частности, предоставляя недорогие альтернативные варианты перевода средств с низким уровнем риска.
Но биткойн – неподходящий для этой цели инструмент.
Да, он позволяет людям переводить денежную стоимость напрямую и по всему миру без дорогого посредничества третьих сторон.
Но волатильность биткойна делает его – в лучшем случае – финансовым активом и крайне рискованным средством накопления, но не средством обмена.
Риск внезапного падения его стоимости означает, что мигранты и их оставшиеся дома семьи никогда не могут быть уверенными в точной сумме перевода.
Вместо презрительной оценки факта введения биткойна в Сальвадоре как всего лишь очередного примера криптобезумия, мы должны задуматься над тем, почему так много людей во всём мире готовы поддержать использование криптовалют для неспекулятивных целей.
Ответ, наверное, будет таким: нынешняя международная финансовая система обслуживает их либо плохо, либо вообще никак.
Инновации в сфере электронных денег, например, мобильный платёжный сервис M-Pesa в Африке, уже глубоко проникли в платёжные системы многих развивающихся стран.
Но нужно делать больше, обеспечивая инфраструктуру и регулирование для поддержки электронных денег.
Пока что эта сфера остаётся разношёрстной.
Срочно необходимы скоординированные международные меры, призванные не допустить, чтобы биткойн и его вариации принесли развивающимся странам больше вреда, чем пользы.
Если государственный и частный сектор не поддержат критически важные реформы и не сделают базовые банковские услуги доступными для всех по низкой цене, тогда людей и правительства будут всё больше привлекать биткойн и другие недорогие, высокорискованные, сомнительные альтернативы традиционному банковскому сектору.
<d>
Сокращения -- сейчас, сбережения -- позже
ВАШИНГТОН, ДК – Центробанки во всём мире наконец отреагировали на глобальный финансовый кризис, разработав координированное полупроцентное сокращение ставок.
Это приветствуется, но в гораздо большей степени представляет собой необходимость – и неотложную.
Сокращение процентных ставок, проведённое сейчас, окажет существенный положительный эффект.
Промедление сведёт этот эффект к минимуму.
Крупнейшие центральные банки мира повсеместно медлили с ответом на усугублявшийся кризис.
Подобный промах отражает довлеющее влияние традиционной неоклассической экономики, спровоцировавшей развитие ограниченного группового мышления в рамках мирового сообщества центробанков.
В результате, центральные банки не смогли предвидеть надвигавшееся на область финансов цунами; и даже после того, как удар был нанесён, они продолжали вести последнюю войну против инфляции.
Хуже всего в этой ситуации повели себя Европейский центральный банк и Английский банк – и в этом нет ничего удивительного, поскольку центробанки Европы отличаются наибольшим консерватизмом мышления и одержимостью идеей инфляции.
Этим объясняется и причина столь высокого уровня безработицы в Европе на протяжении столь долгого времени.
Совет управляющих Федеральной резервной системы США действовали намного успешнее, хотя и урывками, постоянно играя в догонялки с кризисом, который всегда оставался на шаг впереди экономической политики.
Подобная тенденция указывает на одержимость Федеральной резервной системы сохранением стабильности цен, поощряющей упреждающее повышение ставок в целях предотвращения инфляции, но ограничивающей подобное упреждающее повышение в целях предотвращения безработицы.
Более того, политика Федеральной резервной системы также не претерпела никаких изменений, несморя на быстрый упадок реального сектора экономики США, о котором свидетельствовали возрастающие потери рабочих мест и рост безработицы.
Координированное снижение ставок крупнейшими центральными банками мира является началом процесса проведения мер по наверстыванию упущенного, однако необходимо дальнейшее сокращение.
И, хотя инфляция наконец-то перестала быть всеобщим страшилищем, сейчас своего разоблачения ждёт другой миф – мнение, что Федеральная резервная система и другие центральные банки должны приберечь свои «патроны» на чёрный день.
Существует высказывание по поводу того, что денежная политика теряет смысл во время экономического спада, поскольку это происходит, когда уничтожены доверие и средства, и на этот момент сокращение ставок действительно становится бесполезной мерой.
Это происходит потому, что разрушение доверия подтачивает жизненный дух капитализма – заёмщики не хотят брать ссуды, а заимодатели не хотят их давать.
Потеря средств также уничтожает залоговое обеспечение, так что даже те, кто хочет получить ссуду, не могут этого сделать.
В то же время несостоятельность и обращение взыскания, спровоцированные излишним бременем процентов, не могут быть исправлены путем поздних сокращений ставок.
Из-за того, что центральные банки не предприняли своевременных действий, доверию и средствам был нанесён серьёзный урон, создавший предпосылки к тому, что меры, принимаемые сейчас, только ухудшат ситуацию.
К счастью, ещё остаётся время для того, чтобы решительные сокращения ставок были эффективными.
Однако этот шанс не потерпит промедления.
Если центральные банки приберегут свои «патроны» на потом, их вооружение может оказаться бесполезным.
Время стрелять – сейчас.
<d>
Экспресс Копенгаген-Париж
КОПЕНГАГЕН – В 2009 году, когда в Копенгагене состоялась конференция ООН по изменению климата, я присутствовал в качестве члена парламента, и у меня было чувство, что я был свидетелем события с последствиями мирового масштаба.
В течение многих лет, переговорщики добивались амбициозного, обязывающего соглашения по ограничению выбросов парниковых газов и внимание всего мира было направлено в сторону Дании.
К сожалению, мировой финансовый кризис и национальные интересы вступили в сговор и сорвали всеобъемлющий договор.
Сейчас, переговорщики собираются вновь – на этот раз в Париже, где надежды на соглашение одинаково высоки.
На этот раз, однако, есть неплохие шансы того, что будет достигнута надежная сделка.
Я буду присутствовать в роли министра климата Дании и я считаю, что в этом году конференция станет тем моментом, когда мир начал серьезно задумываться о том, как держать под контролем глобальное потепление.
Политическая обстановка очень отличается от шести лет назад.
Когда состоялась конференция в Копенгагене, мир все еще восстанавливался от чуть ли не коллапса глобальных финансов; видные политики сомневались в том, что человеческая деятельность ответственна за изменения климата; а промышленные группы выступали против обязательного сокращения выбросов.
Сегодня мировая экономика восстанавливается, климатологи устранили последние сомнения о причинах изменения климата, и бизнес-сообщество вступило в борьбу на стороне окружающей среды.
В 2009 году, «зеленых» бизнес-лидеров можно было пересчитать по пальцам одной руки.
Сегодня их ряды выросли в армию.
В ноябре, например, Goldman Sachs объявил, что инвестирует $150 млрд в зеленую энергию к 2025 году.
Динамика переговоров сама принципиально изменилась.
Цель уже не состоит в выработке соглашения, которое диктует сокращение выбросов, которые страны должны сделать; вместо этого, мы работаем над механизмом сокращения выбросов, которое позволяет правительствам стран решать, что их страны могут себе позволить.
В результате, отдельные страны лидируют.
Они осознали, что последствия бездействия будут страшными, и, что сокращение выбросов окупится в долгосрочной перспективе.
Признаки прогресса видны везде.
В прошлом году, например, Соединенные Штаты и Китай заключили двустороннее соглашение по борьбе с изменением климата.
США согласились сократить свои выбросы CO2 на 26-28% к 2025 году, и Китай стремится к достижению пика выбросов примерно в 2030 году и сокращать их в дальнейшем.
Этот новый подход широко расширил рамки переговоров о климате.
Соглашение в Париже охватывает более 180 стран, а также по меньшей мере 90% глобальных выбросов CO2.
Для сравнения, в 1997 году Киотский протокол покрывал менее 15% глобальных выбросов.
Нет сомнений, что намного больше может и должно быть сделано.
Дания намерена продолжить борьбу против изменения климата.
В ближайшие 25 лет мировой спрос на энергоносители увеличится почти на треть, в большинстве в странах ОЭСР, такие как Китай и Индия, и мы должны обеспечить, насколько это возможно, что этот спрос удовлетворяется устойчивым способом.
Такие организации, как Международное Энергетическое Агентство могут играть еще большую роль в содействии разработки перехода на чистую энергию.
Кажется, что международное сообщество находится на пути к достижению цели, согласованной в Копенгагене о мобилизации 100 миллиардов долларов в год для финансирования климатических программ в развивающихся странах к 2020 году.
Для этого нам нужно будет использовать силу рынка, применяя государственные средства для того, чтобы привлекать частные инвестиции.
В этом может служить примером для других Danish Climate Investment Fund, через который государство вкладывает, вместе с большими датскими пенсионными фондами, в климатические проекты в интересах датских компаний.
Эти усилия будут также включать поэтапный отказ от субсидий на ископаемые виды топлива, и разрабатывать новые финансовые инструменты для поощрения того, чтобы инвесторы решали проблемы самостоятельно, не полагаясь на государственные средства.
Соглашение в Париже установило бы столь необходимый миру глобальный рамочный договор который сокращает общее количество выбросов парниковых газов.
И хотя это ни в коем случае не будет означать, что мы благополучно завершили борьбу с изменением климата, это обеспечит прочную основу для глобального перехода к «зеленой» экономике.
<d>
Коррумпированное сердце популизма
НЬЮ-ЙОРК – Из побед, которые популисты одерживают на выборах по всему миру, многие делают вывод, что либеральная демократия отступает.
Но недавний арест бывшего премьер-министра Малайзии, обвиняемого в коррупции, стал одним из нескольких сигналов того, что распространённые прогнозы близкой глобальной кончины либеральной демократии являются преждевременными.
Согласно пессимистическому взгляду, защитники либеральной демократии не смогут вернуть себе моральный авторитет, пока не пересмотрят свои политические и экономические идеи. Но было бы ошибкой полагать, что подъём авторитаризма объясняется одной лишь идеологией, или что он стал следствием массового отрицания демократии, либерализма, а также гражданских прав и прав человека.
Демагоги, побеждающие сегодня на выборах, мотивированы не столько принципами, сколько властью и жадностью – они действуют ради себя, своих семей и «друзей».
Для восстановления баланса в нашем потерявшем равновесие мире необходимо, чтобы мы предавали гласности случаи циничной коррупции в самом сердце нового антилиберализма.
В Венгрии друзья премьер-министра Виктора Орбана и члены его семьи разбогатели за счёт государственных кредитов и контрактов.
В городе Фельчут, где Орбан вырос, один из его друзей отвечал за строительство футбольного стадиона на 4000 мест, хотя в этом городке живут всего лишь 1600 человек.
Если «до 2010 года коррупция была скорее сбоем в системе, – отмечает антикоррупционная организация “Трансперенси Интернешнл”, – то сегодня она стала частью системы».
В 2014 году в Турции люди, близкие к президенту Реджепу Тайипу Эрдогану, в том числе нескольких высокопоставленных членов возглавляемой им правящей «Партии справедливости и развития» (ПСР), оказались вовлечены в схему отмывания денег, которая, как утверждается, предназначалась для обхода американских санкций против Ирана.
Этот скандал привёл к отставке четырёх министров правительства, а также к публикации аудиозаписи, на которой можно услышать, как некто, похожий на Эрдогана, просит своего сына срочно избавиться от миллионов долларов нечестно заработанных средств. Эрдоган отверг все эти обвинения, назвав их подделкой, а турецкие следователи вскоре закрыли это дело.
В Малайзии бывшему премьер-министру Наджибу Разаку и его партнёрам сейчас предъявлено обвинение в краже более $4,5 млрд из правительственного инвестфонда 1MDB.
По данным министерства юстиции США, украденные деньги были использованы для покупки элитной недвижимости на Манхэттене, особняков в Лос-Анджелесе, картин Моне и Ван Гога, корпоративного самолёта, яхты и других предметов роскоши.
Тем временем, в США, естественно, продолжают задаваться вопросы по поводу частных интересов президента Дональда Трампа и его семьи, а также степени их влияния на его действия в качестве президента страны.
Ирония в том, что общественное недовольство коррупцией сыграло важнейшую роль в подъёме нынешней волны авторитарного популизма.
Именно поэтому для защиты либеральной демократии мы должны вернуть себе знамя борьбы с коррупцией.
Перераспределив активы, украденные политическими и корпоративными ворами при поддержке их юридических и финансовых помощников, антикоррупционная кампания не просто привлечёт к ответственности власть имущих. Она также позволит смягчить проблему неравенства, а значит, и того массового недовольства, которым воспользовались популисты.
Впрочем, борьба с коррупцией означает также, что надо привлекать общественное внимание к тем людям (и преследовать их в судебном порядке), которые угрожают, убивают или иным образом препятствуют работе журналистов, предающим гласности случаи злоупотребления властью.
Свобода слова и другие фундаментальные права не являются роскошью элит, как утверждают авторитарные власти.
Они незаменимы для защиты свободных обществ.
Скоординированная кампания против коррупции могла бы также сыграть роль объединяющей силы в тех странах, где общество политически глубоко расколото.
Хотя мажоритарные правительства имеют возможность игнорировать интересы меньшинств, коррупционные режимы крадут деньги абсолютно у всех.
Именно поэтому в течение последнего года коррупция спровоцировала массовые протесты по всему миру – от Бухареста до Бразилиа.
Да, конечно, те, кто находится власти, могут превратить антикоррупционную кампанию в политический инструмент.
В Китае председатель Си Цзиньпин ловко воспользовался антикоррупционной чисткой для устранения политических противников и обретения почти абсолютной власти.
Но это означает, что у сторонников либеральной демократии ещё больше причин удвоить собственные усилия, борясь со случаями нарушения общественного доверия.
К счастью, эти усилия уже имеют определённую позитивную историю.
В США «Закон о коррупции за рубежом» (FCPA) уже четыре десятилетия позволяет с нарастающей решительностью преследовать коррупционные нарушения по всему миру, что позволило вернуть украденные активы стоимостью в миллиарды долларов.
И хотя Трамп давно критикует FCPA, он пока что не приостановил работу в рамках этого закона (хотя ещё и может это сделать).
Во Франции прокуратура недавно обвинила бывшего президента страны и одного из крупнейших деловых магнатов Франции в крупномасштабной коррупционной афере в Африке. В Великобритании правительство только что утвердило правила, требующие от всех британских заморских территорий (хорошо известных тем, что они служат пристанищем для грязных денег) опубликовать данные обо всех реальных владельцах зарегистрированных там компаний до конца 2020 года.
Правившей много лет в Испании Народной партии недавно был объявлен вотум недоверия в парламенте после того, как следствие обнаружило факты финансовых должностных преступлений, приведших к аресту партийного казначея.
Впрочем, несмотря на все эти признаки прогресса, необходимо действовать активней.
Преследование коррупции осуществляется неравномерно в различных юрисдикциях.
Для решения проблем транснациональных финансовых транзакций мы должны создать более сильную международную сеть прокуроров и следователей.
Кроме того, правительства стран мира должны последовать примеру Британии, покончив с практикой «бенефициарного владения имуществом» неизвестными третьими лицами.
Владельцы некоторых наиболее дорогих квартир в Нью-Йорке приложили немало усилий (причём их действия в основном легальны) с целью сохранить в тайне свою личность путём регистрации трастов, компаний с ограниченной ответственностью и других аналогичных структур.
Если говорить шире, государственные и частные спонсоры должны расширить свою поддержку организаций гражданского общества и независимых СМИ.
Эти институты способны отслеживать и предавать гласности случаи коррупции; объяснять, как именно в них замешаны влиятельные политические фигуры; требовать от государства наказания тех, кто несёт ответственность за эти случаи.
Обуздание коррупции будет нелёгкой задачей, особенно если учесть, что очень многие страны зависят от инвестиционных потоков, связанных с криминальной деятельностью.
Но если ничего не делать, последствия будут очевидны.
Коррупция является главным мотором популизма и отказа от либеральных ценностей.
В следующий раз, когда кто-нибудь спросит вас, что же случилось с либеральной демократией, ответьте им так: следите за деньгами.
<d>
Красные и синие
Приход Кондолизы Райс на смену Колину Пауэлу в качестве госсекретаря США свидетельствует, что еще не утихли мощные отголоски недавних президентских выборов в Америке.
Но понимание того, что эти выборы говорят об Америке важно не только для американцев, но и для всего мира.
Президентские выборы этого года подтверждают здоровое состояние американской демократии, хотя некоторые вещи можно было бы улучшить.
В отличие от выборов 2000 года, когда президент Буш потерпел поражение по результатам прямого голосования и получил лишь небольшое преимущество по результатам голосования "коллегии выборщиков", на этот раз преимущество Буша составило 3.5 миллиона голосов. И хотя демократы все еще переживают горечь поражения, мало кто высказывает серьезные сомнения по поводу легитимности победы Буша.
Америка разделилась примерно пополам на красные (республиканские) штаты и синие (демократические) штаты.
Сто тысяч голосов в красном штате Огайо могли бы сделать президентом Джона Керри (хотя и при меньшинстве голосов избирателей).
Коллегия выборщиков была включена в Американскую конституцию, чтобы защитить малые штаты в федеральной системе, но сегодня это означает, что политическая кампания концентрируется главным образом на десятке т.н. "фронтовых" или решающих штатов, где симпатии избирателей делятся примерно поровну. Но есть что-то неподобающее в том, чтобы президентом становился кандидат, не получивший большинство голосов избирателей.
Таким образом, настало время для серьезной дискуссии о внесении поправок в конституцию для упразднения института коллегии выборщиков.
Некоторые наблюдатели выражают недовольство по поводу разобщающей негативной риторики и политической рекламы, которыми отличалась эта кампания.
Но это должно рассматриваться в исторической перспективе
В эпоху отцов-основателей газеты были чрезвычайно пристрастными, и Джордж Вашингтон был потрясен резкостью политического языка.
На протяжении большей части своей ранней истории, не говоря уже о периоде гражданской войны и реконструкции, страна была также разделена практически поровну, как сегодня, и резкая риторика во время предвыборной кампании отражала жесткость конкуренции.
В то же время, несмотря на негативную рекламу с обеих сторон, во время трех транслированных на всю страну теледебатов были затронуты важные вопросы в серьезной форме перед огромной телевизионной аудиторией.
Традиционно вероятность переизбрания действующего президента при экономическом росте в стране очень высока.
В этом отношении, удивительным в переизбрании Буша было то, что он одержал победу лишь небольшим большинством голосов.
Главной причиной этого была непопулярность войны в Ираке.
Керри постарался сделать войну, низкие темпы создания рабочих мест, неадекватную систему здравоохранения и предпринятое Бушем снижение налогов для групп населения с высокими доходами центральными вопросами кампании, но некоторые наблюдатели считают, что он так и не смог собрать их в одну ясную картину.
Буш сосредоточился на вопросах безопасности и борьбы с терроризмом, а также на культурном популизме в вопросах, касающихся однополых браков и права на аборты.
В конечном счете, безопасность и культурный популизм оказались сильнее экономического популизма.
На интерпретацию результатов выборов оказали сильное влияние опросы избирателей на выходе из участков, в которых у проголосовавших граждан спрашивали, какие вопросы представляли для них наибольшую важность.
Большинство респондентов (22%) назвали «моральные ценности», 20% - экономические вопросы и 19% - терроризм.
Социальные консерваторы истолковали эти результаты по-своему, решив, что именно они принесли победу Бушу и, следовательно, что их программа должна доминировать в течение его второго срока.
Но опрос, проведенный исследовательским центром "Pew" через неделю после выборов, показал, что категория «моральные ценности» охватывала большой диапазон вопросов помимо права на аборты и однополых браков. Фактически, опросы общественного мнения говорят о том, что 25% населения поддерживают однополые браки и 35% благосклонно относятся к законным гражданским союзам для однополых пар (позиция, которой придерживался Керри).
Тем не менее, для 37% населения, выступающих против однополых браков, особенно в красном центре страны, этот вопрос помог мобилизовать сторонников Буша.
Гораздо более серьезный вопрос – это безнадежно ли разделена Америка.
Карта США во время выборов с обозначенными на ней красными и синими штатами дала повод для шуток в интернете и прессе о двух синих лентах побережий, разделенных красным монолитом в центре страны.
Некоторые называют это «коастопия» (от англ. сoast – побережье, берег).
Но в действительности разделение в Америке обозначено не столь резко. Победа во многих штатах, находящихся в обоих лагерях, была одержана с незначительным преимуществом, и если окрасить карту на уровне округов, а не штатов, то большая часть территории страны будет фиолетового цвета.
Анализ на уровне больших городов в сравнении с пригородами и сельскохозяйственными районами предлагает лучшую картину, чем на уровне прибрежных штатов в сравнении с центральными
Действительно, опросы общественного мнения показывают, что большинство американцев находятся в умеренном центре политического спектра, а не на его краях.
Но политические элиты, такие как партийные активисты и члены Конгресса, имеют тенденцию придерживаться более крайних взглядов, чем основная часть населения.
На первый взгляд это кажется странным, поскольку у политиков должен быть стимул держаться богатой голосами середины.
Но многие конгрессмены представляют округа, надежно закрепленные за их партиями, и угроза их переизбранию исходит от предварительных партийных выборов, где доминируют представители более активных и радикальных фракций
Эта тенденция усиливается благодаря распространению кабельного телевидения, привлекающего зрителей дискуссионными «развлекательно-информационными» программами и интернет-обозрениями, предлагающими жесткую полемику без редакционного фильтра.
Реформы по изменению границ избирательных округов для выборов в конгресс с целью повышения конкуренции помогли бы решить эту проблему, но лишь немногие из действующих конгрессменов проголосуют за изменения, которые могут увеличить риск поражения для них самих.
Незначительное преимущество Буша говорит о том, что он получил меньший мандат на изменения, чем, кажется, он считает.
Перед лицом сложных проблем во внешней, фискальной и социальной политике, мудрым шагом с его стороны было бы повернуться к центру, а не потворствовать своей консервативной базе, но пока остается неясным одержит верх политика убеждений или политика прагматизма.
<d>
Пустите Африку на углеродный рынок
Главными темами на состоявшемся в этом году саммите «большой восьмерки» были Африка и изменение климата, потому что два эти вопроса тесно связаны друг с другом: Африка особенно уязвима к последствиям изменения климата и, таким образом, ей требуется поддержка для того, чтобы приспособиться к ним.
Адаптироваться к изменению климата должны все страны мира, но нигде это не требуется в такой степени, как в Африке, где вероятность стихийных бедствий гораздо выше, чем в большинстве других регионов.
Помимо адаптации Африка могла бы сыграть определенную роль в смягчении воздействия изменения климата посредством более устойчивого лесо- и землепользования. У населения сельскохозяйственных районов Африки есть возможность конкурировать и экспортировать кредиты по снижению выбросов парниковых газов в результате лесоводческой и сельскохозяйственной деятельности, улучшающей их жизнь, помогающей решить местные экологические проблемы и повышающей способность людей приспосабливаться к изменению климата.
Однако для этого промышленные страны должны дать Африке шанс с помощью возникающего международного углеродного рынка.
Наилучшим подходом было бы приобретение Европой, Японией и Канадой сертификатов биологической секвестрации углерода у Африки в рамках выполнения обязательств по Киотскому соглашению.
Хотя это представляет только небольшую часть действий, которые должны предпринять промышленные страны, чтобы достигнуть целей, поставленных Киотским протоколом, к 2012 году, это сыграет значительную роль в улучшении лесопользования и землепользования в Африке.
Европа, в частности, может продемонстрировать свою приверженность борьбе с изменением климата и способствованию экономическому развитию Африки посредством заполнения своей 1% квоты кредитов за счет проектов восстановления лесных массивов Это требует модификации некоторых правил, регулирующих ее внутренний углеродный рынок – систему торговли выбросами ЕС.
По нынешним правилам системы торговли выбросами ЕС углеродные кредиты, полученные в результате лесоводческих проектов в рамках «Механизма чистого развития», не имеют ценности, несмотря на их очевидную климатическую, экологическую и социальную пользу. Это происходит потому, что так называемая «связующая директива» - постановление, позволяющее европейским фирмам импортировать сертифицированные сокращения выбросов в результате проектов в рамках «Механизма чистого развития» – запрещает кредиты, полученные в результате проектов восстановления леса.
Неудивительно, что европейские компании сегодня не заинтересованы в приобретении подобных кредитов.
Даже европейские правительства, не связанные запретом системы торговли выбросами ЕС, приобретают очень мало.
Исключение углеродных кредитов, полученных в результате лесоводческих проектов, из системы торговли выбросами ЕС останется в силе до по меньшей мере 2008 года, и вопрос о последующем их включении должен быть пересмотрен в следующем году.
Европейская Комиссия представит доклад на рассмотрение Европейского парламента и Совета министров к 30 июня 2006 года.
Сохранение предвзятого отношения Европы к кредитам, полученным в результате лесоводческих проектов, неоправданно, как показывает положительный опыт первых проектов землепользования.
Во время торговых переговоров Дохийского раунда промышленные страны признали необходимость либерализации своих рынков сельскохозяйственной продукции посредством сокращения субсидий отечественным производителям и тарифных барьеров на импорт. Так почему бы не либерализовать и углеродный рынок – шаг, который только поможет, а не навредит отечественным производителям?
Также помогло бы, если бы все стороны Киотского соглашения изменили правила «Механизма чистого развития» после 2012 года.
В частности, необходимы три изменения: ослабление 1% ограничения, распространение критериев пригодности на больше, чем просто восстановление лесных массивов, и устранение правила замены в течение 60 лет (которое требует замены временных постоянными кредитами через 60 лет независимо от состояния леса).
Первое изменение позволит странам Приложения I погасить большую долю своих обязательств по борьбе с изменением климата за счет кредитов от проектов землепользования в странах, не входящих в число государств Приложения I Второе изменение позволит земельным и лесоводческим проектам, имеющим право выдавать углеродные кредиты, заниматься такой деятельностью, как восстановление леса, и улучшать управление сельскохозяйственными землями.
Третье изменение устранит правило, согласно которому стороны контракта в рамках «Механизма чистого развития»могут ликвидировать лес, чтобы приобрести кредиты за восстановление.
Ответственность за реформирование возникающего углеродного рынка не лежит целиком на Севере.
Все стороны Киотского протокола, включая африканские страны, имеют уникальную возможность повлиять на дебаты о положении вещей после 2012 года и защитить включение проектов землепользования в возникающий углеродный рынок
<d>
Большие идеи маленьких стран
КЕМБРИДЖ. Два десятилетия назад многие люди посчитали, что урок 1980-х гг. заключался в том, что японский вариант капитализма является наилучшей моделью и что остальные страны всего мира должны и будут ей следовать.
В 1990-х гг. японская модель быстро утратила свой блеск.
Десятилетие назад многие люди посчитали, что урок 1990-х гг. заключался в том, что наилучшей моделью является американский вариант капитализма и что остальные страны всего мира должны и будут ей следовать.
В 2000-х гг. американская модель утратила свою привлекательность.
Итак, где же теперь, в 2010 г., страны должны искать пример модели экономического успеха, которой следует подражать?
Возможно, им стоит взглянуть на периферию мировой экономики.
Многие небольшие страны экспериментируют со стратегиями и институтами, которые могут быть с пользой переняты другими.
Коста-Рика в Центральной Америке и Маврикий в Африке некоторое время назад начали обгонять своих региональных конкурентов.
Среди многих прочих решений, принесших им пользу, обе страны отказались от содержания регулярной армии.
В результате, в обоих случаях наблюдается политическая история, избавленная от государственных переворотов, и увеличение финансовых сбережений, которые можно направить на образование, инвестиции и другие хорошие вещи.
Множество нововведений помогло Чили опередить своих южноамериканских соседей.
Налогово-бюджетные институты Чили гарантируют устойчивость бюджета к воздействию смен экономических циклов. Правительства многих стран чрезмерно увеличивают расходы во время экономического бума, а потом вынуждены сокращать их во время экономического спада, тем самым усиливая циклические колебания.
Н��логово-бюджетные институты Чили характеризуются двумя ключевыми элементами:
● Правило сохранения структурного баланса бюджета ограничивает дефицит в той степени, в которой текущая цена на медь находится ниже своего 10-летнего устойчивого значения или в которой объем производства находится ниже своего долговременного тренда.
● Два совета технических экспертов оценивают тенденции цен на медь и тенденции объемов производства, соответственно. Они изолированы от политических процессов, которые могли бы склонить их к тому или иному определенному мнению.
Данные институты являются примером для подражания, в особенности для стран-экспортеров товаров, т.к. они позволяют избавиться от так называемого «проклятия природных ресурсов». Даже развитым странам, таким как США и Великобритания, есть чему поучиться у Чили, учитывая, что во время последнего экономического бума они, видимо, разучились заниматься противоциклической налогово-бюджетной политикой.
Сингапур добился статуса богатой страны с помощью уникальной стратегии развития.
Среди его многих нововведений был патерналистский подход к сбережениям и к использованию механизма ценообразования для борьбы с городскими дорожными «пробками» (данных подход позже был перенят Лондоном).
Есть чему поучиться и у других небольших развитых стран.
Центральный банк Новой Зеландии показал большинству центральных банков мира, как нужно бороться с инфляцией. Также, во второй половине 1980-х гг. Новая Зеландия первой провела многие либеральные реформы.
Возможно, ее Лейбористская партия заслуживает уважения за то, что впервые доказала, что левоцентристские правительства иногда способны добиваться экономической либерализации лучше своих правоцентристских соперников.
Ирландия показала важность прямых иностранных инвестиций.
Эстония первой упростила свою налоговую систему посредством успешного введения в 1994 г. фиксированного подоходного налога, что впоследствии сделала Словакия и другие небольшие страны Центральной и Восточной Европы, а также страны других регионов (Маврикий, опять же).
Мексика первой стала использовать идею обусловленной денежной помощи (программа «OPORTUNIDADES» – первоначально «PROGRESA» ‑ начатая в 1998 г.).
Программа обусловленной денежной помощи впоследствии была скопирована многими странами Латинской Америки, Азии и Африки.
Мексиканское нововведение в действительности было двойной революцией.
Во-первых, специфическая стратегическая идея заключалась в обусловленности выплат пособий по безработице посещением детьми школы (данную идею применили даже в Нью-Йорке).
Во-вторых, что, быть может, еще важнее, мексиканцы воплотили в жизнь методологическую идею проведения экспериментов в контролируемых условиях с целью выявить, какие стратегии работают в развивающихся странах, а какие не работают (что переросло во впечатляющее движение рандомизированных контролируемых исследований в области экономики развивающихся стран).
Также, в 1990-х гг., во многом благодаря руководству тогдашнего президента Эрнесто Седильо, Мексика создала беспартийные федеральные избирательные институты, которые в 2006 г. смогли успешно разрешить спор о состоявшихся выборах. (В отличие от этого, в ноябре 2000 г. выяснилось, что в США отсутствует какой-либо похожий механизм, за исключением предпочтений политических деятелей.)
А совсем недавно нынешний президент Фелипе Кальдерон закрыл сопротивлявшиеся этому электроэнергетические компании энергосистемы общего назначения и начал остро необходимые налоговые, пенсионные и другие реформы.
Описывая некоторые довольно специфические институты, которые могут быть с пользой переняты другими странами, я не хочу сказать, что их удастся без особых усилий перенести из одного национального контекста в другой.
Я также не хочу сказать, что данные примеры целиком ответственны за экономический успех тех стран, где они присутствуют.
(Вообще, мало у каких из данных стран в последнее время были серьезные проблемы.)
Я хочу сказать о том, что страна не обязательно должна быть большой, чтобы служить моделью для других.
Небольшие страны склонны быть открытыми торговле.
Часто они открыты новым идеям и экспериментируют свободней, чем больше страны.
Результаты подобных экспериментов (даже тех, которые не удались) преподносят всем нам полезные уроки.
<d>
Причины экономической устойчивости Китая
ШАНХАЙ – Повсеместные карантины и закрытия границ ради борьбы с пандемией Covid-19 нарушили работу глобальных производственных цепочек и в значительной степени парализовали мировую экономику.
Но реальная слабость современной глобальной экономики не в уязвимости её глобализированных производственных сетей, а в негативном отношении к глобализации – и, в частности, к Китаю.
В наши дни страх перед возрастающим экономическим влиянием Китая мотивирует внешнеторговые и инвестиционные решения многих стран, а не только США.
Озабоченность зависимостью глобальной промышленности от Китая привела к появлению призывов «вернуть обратно» производство и выкинуть эту страну из глобальных производственных цепочек.
А Америка даже грозится придушить китайскую экономику, разорвав технологические связи между двумя странами.
Но критики Китая ошибаются, полагая, что дальнейший экономический рост страны почти исключительно зависит от сохранения глобальной системы свободной торговли и доступа к западным технологиям.
Китай, вне всякого сомнения, является важным глобальным производителем, но на протяжении последнего десятилетия реальным драйвером его экономического развития был быстрый рост колоссальной покупательной способности и капитальных инвестиций, в том числе в процветающий технологический сектор страны.
Мир пока ещё не оценил в полной мере значение этого сдвига внутрь экономической гравитации в стране, снижающего зависимость от «внешнего обращения».
Отчасти это объясняется тем, что многие экономисты вместо этого увлеклись критикой инвестиционной экспансии Китая и подчёркивают потенциальные долговые риски, которые с ней связаны.
В результате, политики в Америке и многих других странах до сих пор уверены, что наиболее эффективным способом сдерживания Китая является атака на его позиции в глобальной торговле и в производственных цепочках.
Да, конечно, Китай стал крупнейшим бенефициаром экономической глобализации на протяжении последних десятилетий, главным образом благодаря своей интеграции в глобальную систему свободной торговли, причём как до, так и после вступления во Всемирную торговую организацию в 2001 году. В конце 1980-х годов китайские власти выступили с идеей, что стране нужно использовать глобальные производственные цепочки и международные рынки для содействия индустриализации и накоплению капитала.
Китай воспользовался изобилием дешёвой рабочей силы, применяя поход «два конца наружу»: он импортировал детали и компоненты для сборки конечной продукции, которая отправлялась на экспорт.
Однако китайские власти уже давно поняли, что такая модель экономического рост не превратит Китай в полностью развитую страну с высоким уровнем доходов. В частности, серьёзный удар мирового финансового кризиса 2008 года по экономике Запада заставил Китай ускоренно «переключить внимание» и заняться развитием более тесно интегрированного, колоссального внутреннего рынка, а также стимулированием экономического роста, опирающегося на «внутреннее обращение».
Эта работа получила дополнительный импульс в последние годы из-за эскалации торговых противоречий с Америкой, а также благодаря пониманию, что дальнейшая экономическая экспансия Китая требует преодоления структурных дисбалансов.
Китай предпринял целый ряд шагов, чтобы исправить эти дисбалансы и повысить внутренний спрос.
Во-первых, после 2005 года он позволял юаню укрепляться относительно доллара США на протяжении как минимум десяти лет, а также начал открывать свой защищённый рынок для иностранных компаний в соответствии с обязательствами, взятыми страной при вступлении в ВТО. Правительство не только либерализовало импорт (особенно промежуточных и капитальных товаров), но и начало позволять иностранное проникновение на финансовые рынки и в другие неторгуемые отрасли.
Создавая растущее число зон свободной торговли, Китай выполнял свои обязательства, связанные с иностранными портфельными инвестициями и упрощением трансграничных потоков капитала.
Во-вторых, в течение последних 15 лет Китай увеличивал инвестиции в физическую инфраструктуру и логистику на более чем 20% ежегодно, что привело к появлению новых и более качественных шоссе, железных дорог, аэропортов, портовых сооружений.
Например, за минувшее десятилетие страна построила сеть высокоскоростных железных дорог протяжённостью более 35 тысяч километров.
В-третьих, с начала века китайские власти последовательно поддерживают строительство масштабных сетей информационно-коммуникационной инфраструктуры, а также стимулируют частные предприятия заниматься инновациями в наиболее передовых отраслях, таких как мобильные платежи, интернет-торговля, интернет вещей и умное производство.
Всё это способствовало возникновению множества международных технологических фирм, базирующихся в Китае, например, Alibaba, Tencent, JD.com.
А в начале 2020 года правительство решило запустить новый раунд крупных инвестиций в базовые станции 5G.
Наконец, китайское правительство активно реализует национальные стратегические планы, призванные интегрировать экономические мега-регионы страны и стимулировать внутренний спрос.
К ним относится строительство «Нового района Сюнань», куда из Пекина будут выведены неключевые столичные функции; этот проект ускорит развитие треугольника Пекин-Тяньцзинь-Хэбэй.
Также правительство развивает «Зону Большого залива Гуандун-Гонконг-Макао» и поощряет расширение сотрудничества между 16 городами «Пояса реки Янцзы».
Проект «Дельта реки Янцзы» направляет экономическую интеграцию наиболее промышленно развитых провинций страны во главе с Шанхаем.
Два самых важных городских центра на юго-западе Китая (Чэнду, столица провинции Сычуань, и Чунцин, главный город в верховьях реки Янцзы) получили специальные стимулы для создания «кольца двух городов» и развития более тесного экономического сотрудничества.
А грузовая железная дорога в Европу, идущая с запада и юго-запада Китая, а также «новый коридор земля-море», ведущий на юг, не только дадут толчок развитию экономики материкового Китая, но и помогут стабилизировать глобальные производственные цепочки.
Несмотря на продолжающийся сдвиг экономической гравитации в стране, у Китая, конечно, не будет стимулов покидать глобальные технологические производственные цепочки или уходить в изоляцию.
Наоборот, он будет оставаться активным участником глобальной торговой и инвестиционной деятельности и будет и дальше вносить в неё свой вклад.
Сильнее открывая доступ к внутреннему рынку для иностранных инвесторов, Китая продолжит поддерживать глобализацию, поскольку такой шаг поможет исправить глобальные торговые дисбалансы. Усилия по стимулированию внутреннего спроса откроют новые возможности для экспансии отечественных и иностранных инвесторов, тем самым, способствуя дальнейшему мировому экономическому росту.
Именно поэтому наивно надеяться на то, что торговые санкции и принуждение к разрыву технологических связей и изменениям в глобальных производственных цепочках положат конец дальнейшей экономической экспансии Китая.
И если критики слишком близоруки, чтобы это понять, тогда что ж, им же хуже.
<d>
Охота на грибковое заболевание-убийцу
СИНГАПУР – Предупреждения о грядущем появлении так называемых супервирусов – болезнетворных микробов, которые устойчивы ко многим (или ко всем) антибиотикам, – в последние годы слышны всё чаще.
Но многие, видимо, не осознают, что эти супервирусы уже существуют. И они уже убивают людей.
Главным примером здесь является Candida auris, грибковая инфекция, устойчивая к воздействию большинства существующих лекарств и готовая превратиться в серьёзную глобальную угрозу здоровью человека.
Candida auris (C.auris) была впервые обнаружена в 2009 году в Японии, в ухе пациента, пожаловавшегося на инфекцию (auris на латинском языке означает «ухо»).
С тех пор C.auris была задокументирована как причина инфекционных заболеваний в открытых ранах, крови, ушах, а также респираторных инфекций в самых разных странах на четырёх континентах, в том числе в Индии, Кувейте, Пакистане, Южной Африке, Южной Корее и государствах Латинской Америки.
В США, по данным Центров по контролю и профилактике заболеваний, с мая 2013 года по август 2016 года этим грибком заразились 13 человек, из них четверо умерли.
Не известно, были ли смертельные случаи вызваны инфекцией C.auris или другими болезнями этих пациентов, но, так или иначе, необходимость борьбы с бедствием под названием C.auris, которое приводит к летальному исходу почти в 70% случаях инфицирования, неоспорима.
Есть данные, что C.auris распространяется среди пациентов медицинских учреждений.
Более того, этот грибок сильнее всего влияет на людей с серьёзными хроническими заболеваниями.
Когда они посещают больницы или получают медицинскую помощь на дому, они вступают в контакт с различными медицинскими работниками, сиделками, с медицинскими инструментами. Всё это может привести к попаданию грибка на их кожу или внутрь тела.
В Великобритании 50 случаев заболевания C.auris были зарегистрированы с апреля 2015 года по июль 2016 года в одном только Королевском госпитале Бромптона в Лондоне. Из 13 американских случаев четыре – два в Иллинойсе, один в Мэриленде и один в Нью-Джерси – были связаны с одними и теми же медицинскими учреждениями, где заражение произошло в разное время.
Расшифровка последовательности генома показала, что у пациентов, лечившихся в госпитале в Нью-Джерси, практически идентичный штамм грибка.
Заражение грибками Candida не просто часто оказывается связано с больницами: уровень смертности среди пациентов больниц также оказывается выше, причём особенно в реанимациях.
Дело в том, что у подобных пациентов уже имеются нарушения иммунной системы, нередко они принимают антибиотики, которые способны убивать и полезные бактерии.
Впрочем, главная причина высокой опасности C. auris не в этом, а в том, что варианты лечения этой инфекции крайне ограничены.
В большинстве случаев C. auris можно лечить классом противогрибковых лекарств под названием «эхинокандины», однако в некоторых случаях эта инфекция демонстрирует разную степень устойчивости как к эхинокандинам, так и к двум другим классам противогрибковых средств – азолам и полиенам.
Впрочем, даже если эти лекарства эффективны, они оказывают определённое токсичное воздействие: азолы и полиены являются нефротоксичными (то есть разрушают почки), а эхинокандины – гепатоксичными (разрушают печень).
Большинство этих лекарств являются также фунгистатичными, то есть они не дают грибку размножаться, но не убивают его. Кроме того, они вступают в реакцию с другими лекарствами, которые может принимать пациент для лечения своих хронических болезней, в частности, с препаратами химиотерапии и иммунодепрессантами.
Разработка новых противогрибковых препаратов не является сейчас приоритетом для производителей лекарств.
Создавать противогрибковые лекарства намного труднее, чем антибактериальные, поскольку клетки грибов, как и клетки человека, эукариотические, а не прокариотические, как клетки бактерий.
Из-за этого лекарство должно обладать избирательным эффектом, воздействуя на клетки гриба, не повреждая при этом клетки человека.
Несмотря на то, что глобальный рынок противогрибковых препаратов для лечения людей оценивается более чем в $6 млрд и продолжает расти (это связано со старением населения и увеличением риска заражения грибковыми инфекциями), конкуренция со стороны дженериков остаётся очень сильной. В результате, даже если компании начинают инвестировать средства в разработку прорывных лекарств, на рынке вскоре появляются более дешёвые варианты лечения, а это ведёт к серьёзному снижению прибылей.
В связи с этим, вместо поисков эффективного способа лечения критически важным становится контроль за распространением C. auris.
А для этого нужно, прежде всего, совершенствовать диагностику.
C. auris нелегко диагностировать.
Биохимический анализ не позволяет различить C. auris и другие агрессивные виды инфекций Candida. В некоторых случаях C. auris была сначала неправильно диагностирована как C. haemulonii.
Во многих микробиологических лабораториях сейчас, как правило, не выделяют изоляты Candida или не используют методы дрожжевой идентификации.
Больницам и медицинским учреждениям необходимо использовать молекулярные методы для более точной идентификации C. auris.
Как только диагноз поставлен, пациента с C. auris необходимо изолировать; медицинские инструменты следует тщательно дезинфицировать; а для сотрудников медучреждения вести строгие меры профилактики.
В противном случае, вспышки заболевания среди и так уже больных людей могут стать более регулярными.
Распространение C. auris свидетельствует о необходимости скоординированных, локальных и международных инициатив в сфере здравоохранения с целью найти решение новой проблемы больничных инфекций, устойчивых к лекарствам.
Если частные фармацевтические компании не собираются вкладывать ресурсы в разработку новых, более эффективных лекарств, а также в новые, более совершенные методы диагностики, тогда вмешаться в ситуацию следует государственному сектору. Мы обязаны остановить распространение супер-грибковых инфекций.
<d>
Большая опасность на нижней границе
КЕМБРИДЖ (США) – Внимание рынков сосредоточилось сейчас на вопросе, насколько сильно повысит Федеральный резерв США процентные ставки в ближайшие 12 месяцев.
Это опасная, близорукая позиция.
Реальную тревогу должен вызывать другой вопрос: насколько сильно ФРС сможет понизить процентные ставки, когда наступит следующая глубокая рецессия. Учитывая, что в ближайший год Федеральному резерву будут очень трудно повысить базовые процентные ставки хотя бы до 2%, у него останется очень небольшое пространство для их снижения, если вдруг начнётся рецессия.
В своей речи в конце августа председатель ФРС Джанет Йеллен попыталась успокоить рынки, предположив, что комбинация масштабных покупок гособлигаций с практикой предварительных заявлений (forward guidance) по поводу процентной политики создаёт столько же стимулов, сколько могло бы появиться после снижения ставки «овернайт» до минус 6% (если бы подобные отрицательные процентные ставки были возможны).
Возможно, она права, но большинство экономистов скептически полагают, что нетрадиционные инструменты ФРС вряд ли могут быть столь же эффективными.
Есть и другие идеи, которые можно попробовать применить. Например, ФРС могл�� бы последовать недавнему примеру Банка Японии и перейти к таргетированию десятилетних процентных ставок вместо тех очень краткосрочных, на которых сейчас сосредоточено её внимание.
Смысл в том, что, даже когда краткосрочные процентные ставки равны нулю, долгосрочные ставки остаются положительными.
Ставки по десятилетним облигациям американского казначейства в конце октября равнялись примерно 1,8%.
В течение некоторого времени такой подход может быть эффективным.
Но тут есть значительный риск, что со временем он приведёт к краху, по аналогии с привязанными валютными курсами, которые обычно оказываются эффективны какое-то время, а потом приводят к катастрофе. Если план ФРС по удержанию десятилетних процентных ставок на низком уровне будет пользоваться высоким доверием, тогда ФРС, возможно, удастся избежать необходимости слишком активно вмешиваться в работу рыков, чьи участники в нормальной ситуации будут бояться играть против самого могущественного центрального банка в мире.
Но представьте, что у рынков вдруг начали появляться сомнения, и ФРС оказалась вынуждена начать масштабное вмешательство, скупив огромную долю госдолга страны.
Это приведёт к тому, что перед ФРС возникнет серьёзная угроза колоссальных убытков, если вдруг под влиянием глобальных сил равновесные процентные ставки начнут подниматься, при этом правительству США для перекредитования придётся платить процентные ставки на значительно более высоком уровне.
Две наилучшие идеи решения проблемы нулевого порога процентных ставок сейчас могут показаться совершенно неприемлемыми.
Оптимальным является подход, предполагающий проведение всех различных законодательных, налоговых и институциональных изменений, которые нужны для того, чтобы можно было установить процентных ставок на серьёзном отрицательном уровне, то есть для ликвидации нулевого порога ставок.
Сюда входят и меры, которые будут препятствовать накоплению людьми бумажных денег в качестве ответной реакции на эту политику.
Как я уже недавно объяснял, это не так уж и трудно. Хотя первые эксперименты с отрицательными процентными ставками в Японии и Европе действительно вызвали некоторое разочарование, недостатки этой меры являются в основном следствием того факта, что центральные банки самостоятельно не способны внести все изменения, которые необходимы для максимальной эффективности политики отрицательных процентных ставок.
Другой подход, который впервые был проанализирован экономистами ФРС ещё в середине 1990-х годов, касается повышения целевого уровня инфляции с 2% до 4%.
Идея в том, что со временем эта мера приведёт к росту кривой всех процентных ставок на два процентных пункта, тем самым, создавая дополнительное пространство для их снижения.
Некоторые центральные банки, в том числе и ФРС, всерьёз рассматривали переход к более высокому целевому уровню инфляции.
Но у этого шага есть несколько серьёзных недостатков.
Главная проблема в том, что сдвиг подобного масштаба грозит разрушить заработанный большим трудом авторитет центральных банков. Центральные банки обещают удерживать инфляцию в пределах 2% уже пару десятилетий, поэтому данный уровень глубоко укоренился в долгосрочных финансовых контрактах.
Кроме того, как показал финансовый кризис 2008 года, возможности снизить процентные ставки лишь на 2% будет, видимо, недостаточно.
Согласно многим оценкам, Федеральный резерв вполне мог бы снизить ставки на 4% или даже на 5% больше, чем это было сделано, однако, когда ставка достигла нуля, пойти дальше он уже не мог.
Третий недостаток в том, что после некоторого периода адаптации зарплаты и контракты будут, видимо, корректироваться чаще, чем в условиях, когда целевой уровень инфляции равен 2%. Из-за этого монетарная политика станет менее эффективной.
Наконец, повышение инфляции вызовет искажения в относительных ценах и налоговой системе, причём эти искажения потенциально приведут к высоким издержкам (и не только в период рецессий).
Такие идеи, как отрицательные процентные ставки и повышение целевого уровня инфляции, могут выглядеть угрожающе радикальными, но дело в том, что радикальность относительна.
Если центральные банки не найдут убедительного способа вылечить свой паралич, вызванный достижением нулевого порога, тогда мы увидим массу нетрадиционных предложений, которые будут даже более радикальными.
К примеру, экономист из Калифорнийского университета в Беркли Барри Эйхенгрин заявляет, что протекционизм может стать хорошим способом повышения инфляции в условиях, когда центральные банки застряли на нулевой границе. Некоторые экономисты, в том числе Лоуренс Саммерс и Пол Кругман, предупреждают, что проведение структурных реформ с целью повышения производительности может стать контрпродуктивной мерой в условиях паралича центральных банков, поскольку такие реформы ведут к снижению цен.
Конечно, всегда есть меры фискальной политики, помогающие стимулировать экономику.
Однако крайне нежелательно повышать волатильность государственных расходов в таких масштабах, которые нужны для компенсации неэффективности монетарной политики.
Однако это не может оправдать отказ внимательно присмотреться к этим вариантам, особенно если учесть, что альтернативные варианты будут, скорее всего, намного более проблематичными.
<d>
Что случилось с Правыми в Европе?
ВАРШАВА: Традиционные Правые переживают кризис по всей Европе.
Британские Тори похоже шагают в самоубиственном марше в направлении к самоизоляции в воображаемой маленькой Англии.
Гражданская война охватила правых во Франции, где внук Шарля Де Голля покинул Голлистов и присоединился к Национальному Фронту Жан-Мари Ле Пэна.
Даже в Германии несокрушимые Христианские Демократы очутились на краю скандала.
Дела обстоят хорошо только у партии Йорге Хайдера в Австрии -- экстремитской правой Партии Свободы.
Неужели правые Европы обречены на вымирание или на экстремизм?
Я сам не принадлежу ни к левым, ни к правым.
Но проблемы Правых должны волновать всех думающих демократов, и эти проблемы не ограничиваются только западной частью Европы.
Два года назад я восхищался профессионализмом правых партий Польши и Венгрии, который позволил им прийти к власти.
С тех пор они, как и западно-европейские консерваторы, -- по крайней мере с политической точки зрения – умудрились испортить практически все.
Оба движения на настоящий момент собирают только около 20% голосов при опросе населения.
А так называемы пост-коммунисты взлетели аж до отметки в районе 70%.
Возможно этот обвал популярности правых в наших новых демократиях может кое-что прояснить о правых партиях старых демократических стран Европы.
Потому что как и их западные «коллеги», консерваторы Польши и Венгрии застряли между своим все менее популярным нео-либерализмом и все более анахроничными коммунитарными традициями.
Фидеш в Венгрии и Альянс Изберателей «Солидарность» (АИС) в Польше пришли к власти два года назад из-за реакции на их пост-коммунистических предшественников.
Во время своего правления, пост-коммунистические партии не слишком раскачивали корабль реформ, и не слишком угрожали демократии.
Но избиратели были готовы уйти от старых оков – их контингент сильно помолодел в 90-х и, когда закончилась рецессия начала 90-х а реформы начали приносить свои результаты, стали заметны, ощутимы перемены к лучшему.
Возможно, людям стало стыдно, что пост-коммунисты могут победить во втором раунде демократических выборов в середине 1990-х.
Правые всегда относились к пост-коммунистической интерлюдии как к годам налета саранчи – как ко времени, когда семена реформы были погублены.
Поэтому риторика правых стала жестче.
Она уже не была нео-либеральной.
То, что мы слышали, было здоровой формой Христианского консерватизма, невиданного со времен де Голля, Аденауера и де Гаспери -- а коммунитарный тон помог выкинуть пост-коммунистов за порог.
Правые в Польше и Венгрии воспользовались коммунитарной риторикой Христианского консерватизма, чтобы прийти к власти, но сразу после этого они изменили свои начальные программы и правили как нео-либералы.
Результат был экономически позитивным, но политически провальным.
Потому что люди стали спрашивать – если происходит серьезный экономический рост, как объяснить высокий уровень безработицы?
Почему у нас внезапно появился подкласс населения, похожий на то, что показывала коммунистическая пропаганда в фильмах об американских городах?
Из-за трудностей переходного периода нарастает усталость.
А усталость от либеральной экономики входит в резонанс с нашей памятью.
А мы вспоминаем что-то, что называлось Солидарностью, что называло нас равными братьями, что обещало, что о нас обо всех позаботятся.
Понятие добра, гражданского общества: в ��аших пост-комунистических демократиях нужно было все растить заново.
Хотя мало кто противостоит свободной рыночной экономике и либеральному индивидуализму в манерах и привычках, нам нелегко было расстаться с этими ценностями.
Два года назад наше новое правое правительство обещало приручить холод рынка теплом человеческого понимания.
Но шагая по дороге перемен, они не смогли найти тот язык, который бы примерил их политику с этими целями.
Их тепло выглядело лишь политическим раскаленным воздухом.
У так называемых левых, и в Польше и в Венгрии, есть язык (приналежащий бывшим коммунистам), -- потрясающе циничный, но настолько же эффективный.
Он является копией языка, который так успешно используют социал-демократы в Западной Европе.
Из-за того что наши про-правые правительства слишком приличны, чтобы использовать язык радикальных правых, они не способны взывать к массовым эмоциям.
Кажется, будто их слова расходятся с их делами.
Они говорят о семье, морали, нации, но их политика привела к НАТО, к Европейскому союзу, к массивным иностранным инвестициям, международному капиталу и глобализации – всему тому, что кажется подрывает ценности правого крыла.
Здесь наши правые сталкиваются с той же дилеммой, что и правые Западной Европы – как построить мост через пропасть между рынком и обществом.
Помимо англоговорящего мира, либерализм никогда не был действительно популярен на Европейском контитенте и консерваторы всегода взывали к патриотическим и религиозным чувствам своих последователей.
Поэтому сейчас традиционные правые застряли между популистской линией, которая все еще привлекает избирателей и либерализующими мерами, которые являются основой любого современного правительства.
Выбор, перед которым сейчас стоят австрийские консерваторы, похоже подтверждает эту резкую дихтомию.
В этом свете, Хайдер выглядит не как историческое ископаемое, откопанное в горах и долинах Каринтии, но как авгур будущего для правых по всему европейскому континенту.
Не так давно раздавалось много разговоров о «кризисе левых», когда лейбористская партия Британии, социал-демократы Германии и демократы Америки должны были выбирать между их старыми социалистическими традициями на пару с традициями Нового Порядка и императивами современной экономики, с отцветающими трудовыми союзами и другими политическими бастионами старых левых. Левые может и не нашли ответов на эти вопросы, но посредством лоскутного одеяла, сотканного из политических методов и риторики, они смогли вернуться в центр сцены.
В это же время, кажущийся неостановимым марш за рынок, глобализацию и индивидулаизм, который двигал правых со времен Тэтчер и Рейгана вдруг резко затормозил.
И коммунитарные традиции правых с их националистическим прошлым, выглядывающим из-за спины, возможно будет так же тяжело оживить, как и старомодный социализм или популизм Нового Порядка.
<d>
