Перспектива цифровых финансов
БЕРКЛИ – Революция экономического развития лежит буквально на ладони одной руки.
Так как мобильные телефоны и цифровые технологии быстро распространились по всему миру, их последствия для экономического развития, и в частности, финансов, еще не полностью реализованы.
Чем раньше это изменится, тем лучше для людей во всем мире.
Сегодня в странах с развивающейся экономикой, два миллиарда человек – 45% всех взрослых – не имеют официального счета в банке, финансовом учреждении или провайдера мобильных денег.
Показатель “не охваченных банковскими услугами” еще выше среди женщин, бедных и людей, живущих в сельской местности.
Более того, по меньшей мере, 200 миллионов малых и средних предприятий не располагают достаточным кредитом, либо вообще не имеют доступа к кредитованию.
Предпринимательство, инвестиции и экономический рост страдают, когда сбережения хранятся вне финансовой системы, а кредиты скудные и дорогие.
К счастью, согласно недавнему докладу McKinsey Global Institute (MGI), цифровые технологии – начиная с мобильных телефонов – могут быстро решить эту проблему и способствовать более быстрому, более инклюзивному росту.
Мобильные телефоны и Интернет могут уменьшить потребность в наличных деньгах и обойти традиционные каменно-бетонные каналы.
Это существенно снижает затраты провайдеров финансовых услуг, и делает их услуги более удобными и доступными для пользователей – особенно пользователей с низким уровнем доходов из отдаленных районов.
По оценкам MGI, если цифровые финансы получат широкое распространение, они могли бы добавить $3,7 трлн в ВВП развивающихся стран к 2025 году.
Это составляет рост привычных рамок на 6%.
В странах с низким уровнем доходов с очень низкими показателями финансового охвата, таких, как Нигерия, Эфиопия и Индия, ВВП может увеличиться на целых 12%.
Цифровые финансы могут повысить ВВП несколькими способами.
Почти две трети ожидаемого роста могли бы поступить от увеличения производительности, так как предприятия, поставщики финансовых услуг, а также правительственные организации могли бы иметь возможность работать гораздо более эффективно, если они не будут полагаться на наличные средства и бумажное ведение бухгалтерских записей. Еще одна треть поступила бы от увеличения объема инвестиций в рамках всей экономики, так как личные и деловые сбережения были бы перенесены в официальную финансовую систему, а затем мобилизованы, для предоставления больших кредитов.
Остальные доходы поступали бы от людей, работающих большее количество часов – время, которое они потратили бы на поездки в банковские отделения и ожидания в очередях.
Что касается финансового охвата, цифровые финансы имеют два положительных эффекта.
Во-первых, они расширяют доступ.
В развивающихся рынках, в 2014 году, лишь около 55% взрослого населения имели счета в банке или пользовались финансовыми услугами, но почти 80% из них имели мобильный телефон.
Этот разрыв в 25-процентных пункта может быть покрыт, сделав мобильный банкинг и цифровые кошельки реальностью.
Но, также необходимо закрыть гендерный разрыв: во всем мире, женщин, имеющих мобильный телефон и доступ к Интернету на около 200 миллионов меньше, чем мужчин.
Во-вторых, цифровые финансы сокращают расходы: по оценкам MGI, стоимость поставщиков финансовых услуг снизилась бы на 80-90% – около $10 в год, по сравнению с их стоимостью сегодня, $100 в год – за счет предоставления клиентам цифровых счетов, вместо счетов в традиционных банковских отделениях. Таким образом, использование чисто цифровых каналов, делает возможным удовлетворить потребности клиентов с низким уровнем дохода.
Финансовый охват становится выгодным для поставщиков, даже когда объем средств на счетах и ​​транзакции невелики.
С помощью цифровых финансов, по меньшей мере 1,6 млрд человек не охваченных банковскими услугами – более половины из которых женщины – могли бы получить доступ к финансовым услугам, переведя около $4,2 трлн наличных денежных средств и сбережений, хранящихся в настоящее время в неофициальных системах перевода денег, в официальную финансовую систему. Это позволило бы получить дополнительных $2,1 трлн, которые были бы использованы для увеличения объема кредитов физическим лицам и малому бизнесу.
Компании также могли бы сэкономить на затратах на рабочую силу, в размере 25 миллиардов часов в год, путем замены операций с наличностью на цифровые платежи.
Правительства могли бы ежегодно получать дополнительных $110 миллиардов – для инвестиций в способствующие росту общественные блага, такие как образование – потому что цифровые каналы делают сбор налогов дешевле и надежнее.
Новые мобильные денежные услуги уже демонстрируют потенциал цифровых финансов.
В Кении, M-Pesa – которая превращает чей-то телефон в мобильный бумажник – использовала мощные сетевые эффекты, чтобы добиться огромного расширения доли взрослого населения использующего цифровые финансовые услуги.
Всего за три года, эта доля выросла с нуля до 40%, и к концу прошлого года достигла 68%.
Традиционные счета финансовых услуг, как правило, растут в темпе национального дохода, но темпы внедрения M-PESA были значительно быстрее, демонстрируя, что цифровые финансы могут быстро достичь значительного проникновения на рынок, даже в самых бедных странах мира.
Но такие истории успеха не происходят на пустом месте.
Во-первых, всем нужен мобильный телефон с доступной передачей данных.
В то время как бизнес может помочь, правительства и неправительственные организации должны расширить сети мобильной связи в районах с низким уровнем доходов, и для населения живущего в отдаленных районах. Правительства также должны обеспечить, чтобы сети между банками и телекоммуникационными компаниями взаимодействовали; в противном случае, широкое использование мобильных телефонов для финансовых услуг и платежей было бы невозможным.
Правительства также должны разработать общепризнанный документ определения личности, для того, чтобы поставщики услуг могли контролировать мошенничество. В странах с развивающейся экономикой, незарегистрирован один из пяти человек, по сравнению с только одним из десяти в странах с развитой экономикой.
Около 20% женщин, не охваченных банковскими услугами в развивающихся странах, не имеют документов необходимых для открытия счета в банке.
Даже когда люди признают удостоверения личности, они должны быть пригодны для цифровой аутентификации.
Цифровые удостоверения личности, которые используют микрочипы, отпечатки пальцев или радужную оболочку глаз могли бы оказаться полезными и уже набирают популярность в странах с развивающейся экономикой.
Наконец, правительства должны ввести правила, которые установят баланс между защитой инвесторов и потребителями, и предоставят банкам, розничным торговцам, а также финансово-технологическим и телекоммуникационным компаниям пространство, чтобы конкурировать и внедрять инновации. Поскольку правила часто ограничивают небанковских конкурентов, правительствам следует рассмотреть многоуровневый подход, согласно которому предприятия без банковской лицензии могут предоставлять базовые финансовые продукты для клиентов с небольшими счетами.
Хорошей моделью для этого является «регулятивная песочница» Соединенного Королевства для финансово-технологических компаний, которые предъявляют более низкие нормативные требования к новым игрокам, пока они не достигнут определенного масштаба.
Финансовый охват является жизненно важным для всеобщего экономического роста и гендерного равенства, и он взял на себя ведущую роль в глобальных усилиях в области развития, совместно со Всемирным банком, с целью всеобщего финансового охвата к 2020 году.
С миллиардами людей в странах с развивающейся экономикой, уже использующих мобильные телефоны, цифровые финансы делают эту цель достижимой.
<d>
Цена реформ
Слабая поддержка избирателей, полученная Ангелой Меркель на прошедших недавно в Германии выборах, подорвала все надежды на серьезные изменения в известной своей негибкостью экономике страны. Тони Блэр ждал ее избрания, чтобы начать кампанию, которая должна была превратить нынешнее президентство Великобритании в ЕС в исторический поворотный момент для экономики Союза.
Сегодня план Блэра практически неосуществим, и потенциальным реформаторам приходится сдерживать свои амбиции.
Европа, похоже, находится в более затруднительном положении, чем когда-либо.
Но так ли это?
Начнем с того, что у частного сектора дела идут хорошо.
Технологические новшества быстро распространяются и внедряются в производство.
Компании отреагировали на неблагоприятные условия сокращением кадров и повышением производительности посредством более капиталоемких производственных процессов и, когда необходимо, переводом производственных мощностей за границу. Примеры медленного реагирования можно найти только в сфере услуг, по большей части изолированной от международных производственных цепочек и даже внутренней европейской конкуренции.
Более важно то, что «европейской экономики» не существует.
Союз состоит из 25 отличных друг от друга стран-членов.
Скандинавские страны являются лидерами в области высоких технологий, Испания сократила вдвое уровень безработицы (еще недавно находившейся на уровне 25%), а новые страны-члены из Центральной и Восточной Европы быстро догоняют своих более развитых соседей.
По-настоящему страдают лишь три из четырех крупнейших стран ЕС: Франция, Германия и Италия.
Но даже они провели некоторые реформы, и хотя этих реформ недостаточно и их результаты проявятся только через некоторое время, в этих странах тоже наблюдается некоторое движение.
Главное, что никто не отрицает, что от старого образа жизни придется отказаться для того, чтобы сохранить процветание.
За исключением немногочисленной группы ярых марксистов (которые все же могут набрать до 10% голосов) существует общее согласие относительно необходимости проведения серьезных реформ для борьбы с высоким уровнем безработицы и низкими темпами роста, имевшими место в последние десять лет.
Бюджетные дефициты явно не принесли результатов, обещанных убежденными кейнесианцами.
Сегодня ни один политик не осмеливается утверждать, что дальнейшее увеличение долга является правильным путем, даже если очень немногие готовы предложить заслуживающий доверия план фискальной консолидации.
Проблема, конечно, заключается в том, что от столь срочно необходимых реформ пострадает много людей.
Большинство экономистов согласны, что высокий уровень охраны труда сдерживает создание новых рабочих мест, а не способствует понижению уровня безработицы.
Но ослабление системы охраны труда пугает каждого работника частного сектора.
И это понятно в условиях 10% уровня безработицы во Франции, Германии и Италии, где при столь малом количестве новых рабочих мест потерять работу является большим несчастьем.
Надо отметить, что щедрые пособия по безработице смягчают удар.
Проблема, однако, заключается в том, что некоторые люди настолько привыкли к государственным пособиям, что намерены и дальше жить за счет системы социального обеспечения.
Именно поэтому экономисты хотят изменить существующую систему, чтобы поощрить людей к возвращению на работу.
Но, несмотря на успешный опыт, многие интерпретируют подобные стимулы как болезненные пинки и всячески им противятся.
Также необходимо принять во внимание раздутые государственные учреждения этих стран, где рабочие места гарантированы пожизненно, продвижение по службе зависит от возраста, а не заслуг, и клиенты вызывают раздражение.
Результатом является бюрократизм и низкий уровень производительности.
Преобразование государственного сектора является очевидной целью, но государственные служащие категорически настроены против того, что, фактически, будет означать новые и гораздо менее привлекательные трудовые договоры
Экономисты признают, что в результате реформ пострадают важные слои населения, но утверждают, что гораздо больше людей выиграет от реформ и что полученные выгоды значительно перевесят понесенные потери.
Это верно, но является слабым утешением для тех, кто потенциально может пострадать от реформ
Проводить реформы сравнительно легче в малых странах, возможно потому, что те, кто извлек выгоду из реформ и кто пострадал от них, скорее всего, тесно связаны друг с другом как родственники, друзья или соседи.
В крупных же странах предвкушение общего улучшения положения в стране не перевешивает страх оказаться на пострадавшей стороне.
Одним из возможных решений является проведение реформ, несмотря на сопротивление.
Это тэтчеровское решение, застигнувшее практически всех врасплох.
Ангелу Меркель иногда называли немецкой Железной Леди и это, по-видимому, испугало достаточное количество избирателей, чтобы лишить ее ожидаемой победы И сегодня даже если она и станет канцлером, у нее нет мандата на серьезные реформы.
Тем временем, резко ослабели позиции кандидата в президенты Франции Николя Саркози, ассоциировавшего себя с Меркель и выступавшего со смелой программой реформ
Очевидно, что для того, чтобы провести реформы в Европе, необходимо попробовать что-то другое.
Вот одна такая идея.
Почему бы тем, кто выиграет от реформ, не возместить убытки пострадавшим?
Например, к нарушению существующих трудовых договоров государственных служащих можно прикрепить ценник.
Если предложить единовременную компенсацию, вполне вероятно, что ее примет большинство государственных служащих, и общественное мнение обернется против жадных и ленивых, отказавшихся от нее.
Возможно, компенсация всем потенциальным пострадавшим является дорогостоящей мерой, но если ожидается, что реформа принесет значительную выгоду, она несомненно покроет компенсационные затраты и даже больше.
Правительства могут взять взаймы сумму, необходимую, чтобы выплатить компенсацию сегодня, и уплатить этот долг по мере получения прибыли от реформ
Авансовые выплаты против будущей прибыли являются не только эффективной и справедливой мерой, но также могут послужить хорошим стимулом против проведения плохих реформ.
Если реформы так хороши, как мы думаем, то хорош и государственный долг, необходимый, чтобы финансировать их политическую приемлемость.
<d>
Экономическое положение женщин
БЕРКЛИ – Несмотря на глубокую рецессию в 2008 году и последующее медленное восстановление экономики, первые два десятилетия XXI века в целом оказались периодом экономического прогресса в большинстве развитых стран.
С 2000 по 2018 годы реальный (с учётом инфляции) подушевой ВВП в странах ОЭСР рос совокупными темпами 1,15% в год, а уровень занятости постепенно повышался, достигнув рекордных высот в некоторых странах.
Но это возросшее процветание распределялось неравномерно.
В указанный период реальные средние зарплаты росли заметно медленнее, чем в период с 1995 по 2000 годы, а реальные медианные зарплаты росли ещё медленнее.
Рабочие места стали менее стабильными, повысился уровень бедности (даже после выплаты налогов и пособий). Гендерный разрыв в уровне занятости и размерах зарплат, хотя и сократился, оставался большим, а женщины продолжали сталкиваться с особыми проблемами, выступая в качестве работников и потребителей, а также при формировании сбережений.
Взгляните на данные о работниках-женщинах.
В начале 2020 года (до пандемии Covid-19) в 22 развитых странах показатель общей занятости находится на рекордно высоком уровне.
В 2018 году насчитывалось на 45 миллионов больше рабочих мест, чем в 2000 году, а женщины занимали примерно две трети их мест.
Показатель участия женщин в рабочей силе в странах ОЭСР повысился, за исключением Норвегии, где он уже был выше среднего, и США, где он снизился с 60% в 2000 году до 57% в 2018-м.
Сравнение тенденций занятости женщин в Европе и США показывает, что в Европе политика предоставления матерям и отцам оплачиваемых отпусков по уходу за новорожденными подстегнула рост участия женщин в рабочей силе, а в США повышение женской занятости сдерживалось отсутствием подобных норм во многих штатах.
Если говорить шире, рост участия женщин в рабочей силе объясняется, прежде всего, расширением «нестандартной» занятости, в том числе неполной занятости и самозанятости. Обе формы занятости обычно более удобны для семей, чем работа с полной занятостью, но одновременно они менее стабильны, хуже оплачиваются и обеспечивают меньше социальных льгот (или вообще не обеспечивают).
С 2000 по 2018 годы уровень неполной занятости женщин вырос на 2,3 процентных пункта.
Это более значительное изменение, чем произошедшее за тот же период повышение уровня полной занятости женщин на 0,7 процентного пункта и сокращение полной занятости у мужчин на 2,1 п.п.
Возможности найти в работу в странах ОЭСР в целом расширялись, но одновременно стагнировали или даже сокращались возможности найти рабочие места со средними зарплатами и требующими средней профессиональной квалификации. Это одна из причин общей стагнации зарплат, которая превратилась в столь упорную проблему.
В период с 2000 по 2018 годы в 22 странах ОЭСР средние реальные зарплаты росли всего лишь на 0,7% в год. Это в два с лишним раза меньше среднегодовых темпов роста ВВП (1,6%).
В 2017 году медианная зарплата равнялась всего лишь 81-90% средней зарплаты в странах ОЭСР, что объясняется неравномерным ростом зарплат в группах населения с разными доходами.
С 2000 по 2018 годы гендерный разрыв в заработках населения сокращался очень медленно и сегодня остаётся значительным в большинстве развитых стран. Этот сохраняющийся разрыв является результатом действия многих факторов, включая не только гендерные различия, связанные с неполной занятостью и количеством отработанных часов, особенностями профессий, а также распределением руководящих должностей, но и открытую дискриминацию и скрытую негативную предвзятость в отношении женщин.
Впрочем, между странами ОЭСР наблюдаются существенные различия: в Бельгии женщины зарабатывают 96 центов на каждый доллар, заработанный мужчинами; в Южной Корее эта цифра падает до 65 центов, а в США она равна 82 центами.
Ни одна страна не сумела достичь гендерного паритета в зарплатах.
Выступая в роли потребителей, женщины сталкиваются с противоречивой ситуацией.
Как и мужчины, они получили огромную выгоду от резкого снижения цен на многие товары и услуги не первой необходимости, включая связь, одежду, мебель и отдых.
По оценкам Глобального института McKinsey, при неизменности прочих факторов люди сегодня могут работать в среднем на шесть недель меньше, чем в 2000 году, но при этом потреблять такое же количество товаров и услуг.
Теоретически эта тенденция должны была стать особенно выгодной для работающих женщин, большинство из которых страдают от недостатка времени сильнее, чем мужчины, потому что им по-прежнему приходится нести на себе непропорционально большую долю семейных обязанностей.
К сожалению, все эти потенциальные потребительские выгоды были с лихвой компенсированы ростом стоимости жилья, а также медицинских и образовательных услуг, который поглотил от 54% до 107% прироста доходов среднего домохозяйства в Австралии, Франции, Великобритании и США. Неудивительно, что больше всех от этих тенденций пострадали матери-одиночки, которые возглавляют 60% всех домохозяйств в Америке, живущих ниже уровня бедности.
Не меньшие тревоги вызывает и положение женщин с точки зрения формирования сбережений. Хотя к 2018 году реальный средний размер чистого богатства физлиц во многих странах вернулся к докризисным уровням, этого не произошло с реальным медианным размером чистого богатства, что ухудшило положение групп населения с меньшими доходами.
По данным недавнего исследования, медианный размер чистого богатства женщин сейчас в целом выше, чем два десятилетия назад, однако сохраняется значительный гендерный разрыв.
В еврозоне медианный размер чистого богатства женщин равен всего лишь 62% этого показателя у мужчин.
Кроме того, из-за изменений в институциональных пенсионных схемах гарантированные пенсии сейчас покрывают (в среднем) лишь десять лет пенсионного возраста в исследованных странах, хотя ожидаемое время жизни женщин, достигших 65-летнего возраста, составляет 22 года, а у мужчин эта цифра равна 19 годам.
Именно поэтому пенсионные сбережения имеют больше значения для женщин, чем для мужчин.
Между тем, как показывают опросы, женщины сберегают чаще, чем мужчины, но при этом реже занимаются инвестициями, тем самым теряя потенциальный доход.
На фоне изменения экономических и социальных условий для частных лиц и для домохозяйств должен меняться и общественный договор между гражданами и их правительствами.
Перечисленные выше тенденции позволяют сделать вывод, что нужно расширять доступ к хорошим рабочим местам, к базовым благам (таким как жильё и услуги здравоохранения) и к адекватным пенсионным доходам. Что касается женщин, то необходимо продолжать расширять их возможности занятости, а также увеличивать зарплаты и семейные льготы, чтобы ликвидировать упорно сохраняющиеся гендерные разрывы.
Конечно, кризис, вызванный Covid-19, ставит под угрозу достигнутый прогресс и может усугубить многие из перечисленных выше проблем.
Развитые страны пытаются решить все эти проблемы, но в итоге общественные договоры, от которых зависят их граждане, будут переписаны, причём сейчас трудно предсказать, каким именно образом.
Какую бы форму они ни приняли, в них нельзя будет игнорировать интересы работников-женщин.
<d>
Какой такой Век Азии?
ПАРИЖ. Сегодня считается практически само собой разумеющимся, что наш век станет «Веком Азии» вследствие необратимого политическо-экономического смещения мировой силы с Запада на Восток.
Китай заменил Германию в качестве лидирующего мирового экспортёра, а южнокорейская компания KoreanElectric недавно выиграла тендер в соперничестве с французской компанией Electricité deFrance на строительство трёх атомных реакторов в эмирате Абу-Даби.
Вообще-то, торговая статистика Китая не показывает какое количество импорта необходимо для обеспечения его экспорта, а в южнокорейском реакторе будет использоваться технология американской корпорации Westinghouse.
Но успех Азии не стоит недооценивать, в особенности учитывая, что азиатские правительства мудро использовали последний кризис как возможность усилить механизмы свободного рынка (Южная Корея, например, оказала помощь своим бедным слоям населения и, одновременно, ослабила госрегулирование рынка труда).
США и ЕС этого не сделали.
Однако было бы преждевременным провозглашать Век Азии.
Возможно, прибрежные регионы Южной Кореи, Японии, Вьетнама, а также восточное побережье Китая действительно обладают некоторыми общими культурными характеристиками и сходной экономической стратегией.
Но бóльшая часть центрального и западного Китая погрязла в нищете; Индонезия культурно и экономически принадлежит другому миру; Индия, также, является совсем другой Азией.
Политически Азия также не едина: некоторые страны являются демократическими, в других же правят деспоты.
Индия по-прежнему является, в основном, сельскохозяйственной страной с небольшими вкраплениями регионов, где есть предприятия малого бизнеса и динамично развивается сфера предоставления услуг.
В Азии нет ни общего центра принятия решений, ни координирующего учреждения, сопоставимого с учреждениями НАТО или Европейского Союза.
Это важно, поскольку, в то время как Запад живёт в относительном согласии, Азия кишит действующими конфликтами (в Пакистане и вокруг него) и возможными конфликтами в регионе Южно-Китайского моря.
Вообще, если вооружённые силы НАТО и США покинут Азию, угроза войны возрастёт, что сильно отразится на торговле, и экономическая динамика Азии этого не выдержит.
Трудно поверить в Век Азии, когда безопасность Азии зависит от неазиатских сил безопасн��сти.
Ещё одной относительной слабостью Азии является низкое количество инноваций – фундаментальная составляющая долговременной экономической динамики. Китайский экспорт (до сих пор) строится на низкой добавленной стоимости и чрезвычайно дешёвой рабочей силе, а сложная продукция, которую Китай всё же производит, такая как интеллектуальные телефоны (смартфоны), была придумана на Западе.
Япония и Южная Корея проявляют гораздо больше творчества, но зачастую они по-прежнему лишь совершенствуют продукты и услуги, изначально изобретённые на Западе.
Отставание Азии в области инноваций, возможно, объясняется её слабым образованием: азиатские студенты, если у них есть такая возможность, поголовно едут в североамериканские и европейские университеты.
А потом остаются там: 80% китайских студентов в США не возвращаются в Китай.
Во многом, несомненный прогресс Азии является следствием её перехода к Западным ценностям.
Капитализм, демократия, экономический индивидуализм, равенство полов и светская государственная система – всё это Западные понятия, которые приняла Азия.
Действительно, в Азии имеет место неблагоприятная реакция на «западнизацию», и некоторые пытаются развивать так называемые азиатские ценности – например, «принцип гармонии».
Но данные попытки ослабляются лежащей в их основе политической мотивацией.
Идея гармонии, например, является богатой философской концепцией классического буддизма и конфуцианства.
Она заслуживает более достойного применения, чем использование коммунистами и деспотами для блокирования демократизации.
Также, печально, что немного делается в Индии для поддержания философии и духа Махатмы Ганди – одного из немногих азиатских мыслителей XX века мирового масштаба.
Предсказание наступления Века Азии также не учитывает всех беспокойных и ослабевающих стран Азии, таких как Таиланд и Япония, соответственно.
Данное предсказание не может основываться только на отдельных местных экономических прорывах без более широкого культурно-стратегического обоснования.
Ненадёжность положения Азии не означает, что господство Запада является гарантированным: со своими университетами, культурными ценностями, сферой развлечений и мощными вооружёнными силами Запад является лидером, но, быть может, не навсегда.
Вернее будет сказать, что, пытаясь сравнивать относительную силу Запада и Востока, мы пользуемся устаревшими терминами.
Наши критерии принадлежат прошлому.
В конце концов, сегодня не существует такой вещи, как автономная «национальная экономика».
Практически все продукты и услуги являются глобальными.
Чем более изощрённым является тот или иной продукт или услуга, тем сильнее становится тенденция исчезновения его национальной принадлежности. Нет каких-то особенных Западных или Восточных мобильных телефонов или производных финансовых инструментов.
Когда Китай приобретает облигации казначейства США, то кто от кого зависит?
Обмен приводит к взаимозависимости.
Когда в Азии наблюдается экономический рост, Запад не становится беднее.
С этого времени мы или развиваемся вместе или не развиваемся вообще.
Также, между Западом и Востоком нет никаких противоречий в том, что касается угроз глобальной безопасности, таких как терроризм или ядерные государства-изгои.
Популярная культура является, возможно, наиболее точным примером данной универсальности.
Южнокорейские рок-исполнители чрезвычайно популярны в Китае.
Кто они – представители южнокорейской или американской культуры?
Скорее, общемировой.
Так что начавшийся век – это не Век Азии, а Всемирный Век.
Но всемирная цивилизация является настолько новым явлением, что мы пока не очень хорошо понимаем, что же происходит со всеми нами: описывая новый мир, мы придерживаемся старых понятий.
Быть может, этот мир не станет лучше, но это точно будет совсем другой мир.
<d>
Путь Эдмунда Фельпса
Лауреат Нобелевской премии за этот год, Эдмунд Фельпс, – гигант в своей области.
Его вклад был и остается столь значительным, что можно говорить об изменении традиционного образа мышления благодаря Фельпсу.
Согласно индексу цитирования в области общественных наук, он является одним из самых видных экономистов со времен Адама Смита.
Экономисты, работающие в макроэкономике, в области ее микрооснов, теории экзогенного и эндогенного роста, формирования ожиданий, а также проблем информации и дифференциации – все они обращаются к Фельпсу.
После блестящего окончания школы, Фельпс поступил в Амхерстский колледж в штате Массачусетс, не имея конкретного представления о том, какой дисциплиной ему заняться и какую профессию выбрать.
Ему очень нравилась философия, но, по настоянию отца, он посещал занятия по экономике.
Как случается почти всегда, решение о выборе специальности пришло к Фельпсу после встречи со знаменитым профессором, в данном случае экономистом из Гарварда Джеймсом Нельсоном.
После некоторых колебаний Фельпс решил специализироваться в этой области.
Пол Самуэльсон признается, что он согласился провести конференцию в Амхерсте только с одной целью – убедить Фельпса учиться в МТИ.
Но Фельпс выбрал Йель, где он лично общался с Джеймсом Тобином и Томасом Шеллингом.
Свою диссертацию он защищал под руководством Тобина.
Получив ученую степень, Фельпс проработал один год в Лос-Анджелесе, в компании Rand Corporation, а затем вернулся в Йель.
Еще один год он провел в МТИ, где преподавал вместе с Робертом Солоу и где познакомился с Самуэльсоном и Франко Модильяни.
После этого он работал в университете Пенсильвании и Колумбийском университете.
К этому моменту Фельпс уже пользовался международным признанием благодаря своей работе по золотому правилу накопления капитала (ему тогда было 28).
Сейчас эта концепция находится в арсенале каждого экономиста, преподается на всех занятиях по экономическому развитию и служит основой всех работ по макроэкономике.
Позднее Фельпс разработал теорию долгосрочного роста, основанную на образовании и технических новшествах.
Однако эта разработка настолько опередила свое время, что специалисты не осознавали ее важности еще четверть века, вплоть до момента, когда теоретики начали разрабатывать учения об эндогенном росте.
Фельпс опередил коллег на 10-20 лет и тогда, когда разрабатывал теории эффективности зарплаты и «нацеливания» инфляции, которые сейчас считаются последним словом науки в отношении рынка труда и денежно-кредитного управления.
В конце 60-х – начале 70-х встречи Фельпса с Амартией Сеном, Джоном Роулсом и Кеннетом Эрроу в Стэнфорде возродили в нем старое увлечение философией.
Он вел исключительно полезные интеллектуальные беседы с Роулсом, вдохновив его написать несколько эссе по теории экономической справедливости и опубликовать книгу на эту тему в 1974 году – книгу, которая используется и поныне.
Фельпс стоял у истоков современной переработки макроэкономики – и, по мнению Самуэльсона, микроэкономики тоже. Его исследовательская программа заключалась в том, чтобы учесть несовершенный характер информации и знаний в экономической теории, которую он затем переформулировал, уделив серьезное внимание ожиданиям агентов.
В знаменитом труде «Microeconomic Foundations of Employment and Inflation Theory» («Микроэкономические основы теории занятости и инфляции»), который он опубликовал и в котором ему принадлежат три фундаментальные статьи, он заложил основу того, что стало величайшей революцией в экономической теории за последние 50 лет.
Именно Фельпсу мы обязаны теорией естественного уровня безработицы – краеугольным камнем современной макроэкономической теории и экономической политики, теорией, которую годом позднее переоткрыл Мильтон Фридман, пусть и эвристическим путем.
Фельпсу принадлежит также «притча об острове», которая помогла объяснить, почему денежно-кредитная политика может временно давать реальные результаты, даже опираясь на неточную информацию.
Основное содержание современных работ Фельпса заключается в переработке структуралистской теории, в попытке показать, как изменение процентных ставок и стоимости активов влияет на равновесные показатели безработицы в течение среднесрочного периода.
Новая теория Фельпса предоставляет логический фон, по отношению к которому мы можем оценивать последствия колебаний стоимости акций, обменных курсов и, если говорить вообще, стоимость физических активов и человеческого капитала при мощном влиянии новых технологий и инноваций.
Это, конечно же, главные явления, которые пытается объяснить современная экономическая теория.
Так что легко понять, почему Фельпс по-прежнему лидер.
Действительно, можно ожидать, что его новая теоретическая разработка в течение десятилетия или двух станет опорным пунктом.
Рекомендуя одного индийского математика коллеге из Гарварда, Людвиг Витгенштейн писал: «Гениев науки обычно посещает одна великая идея за всю жизнь; его посетили две».
А что мы можем сказать о Фельпсе?
<d>
От Пхенчана к миру?
СЕУЛ – После двух лет нарастающей напряженности на Корейском полуострове, передышка, пусть и краткосрочная, которую обещают принести предстоящие Зимние Олимпийские игры в южнокорейском городе Пхенчхан, более чем приветствуется.
Однако, принимая во внимание мнение некоторых военных экспертов, предполагающих, что на сегодняшний день вероятность войны превышает 50%, самоуспокоение недопустимо.
После лет ускоренных ракетных разработок, которые завершились успешными испытаниями межконтинентальных баллистических ракет и, предположительно, водородной бомбы в прошлом году, ядерная программа Северной Кореи стала прямой угрозой не только для ее соседей, но и для Соединенных Штатов.
Реакция администрации Президента США Дональда Трампа, которая включала беспрецедентное бряцание оружием в Twitter, только усилила напряженность.
Тем не менее, 1 января, прежде чем согласиться принять участие в Олимпийских играх, северокорейский лидер Ким Чен Юн призвал к улучшению отношений с Югом.
Как объяснить внезапное протягивание Кимом оливковой ветви Южной Корее?
С момента прихода к власти в 2011 году, Ким был привержен политике под названием “линия параллельного развития” (byungjin), в которой особое значение придается параллельным целям: экономическому развитию и эффективной программе ядерного вооружения. По всей видимости, достигнув одной из этих целей, Ким переключил свое внимание на обеспечение новых экономических возможностей для подвергшейся санкциям экономики Северной Кореи.
Например, санкции, введенные в сентябре 2017 года на текстиль, уголь и другой экспорт, как говорят, сократили экспорт Северной Кореи на 90%.
По данным центрального банка Южной Кореи, в 2016 году экономика Северной Кореи выросла на 3,9%, но, возможно, сократилась в 2017 году.
Теперь, Ким по-видимому решил, что его самая большая надежда на стимулирование экономики Северной Кореи, без торможения прогресса своей ядерной программы, заключается в ослаблении международной коалиции, обеспечивающей соблюдение санкций. Его кампания начинается с Южной Кореи, где он пытается использовать этнический национализм, чтобы вбить клин между этой страной и ее союзником США и, возможно, даже убедить ее полностью отказаться от альянса.
В более долгосрочной перспективе Ким, похоже, надеется, что ему удастся убедить международное сообщество в том, что возможно сосуществовать с ядерной Северной Кореей, как это сделал Пакистан.
Но вряд ли Южную Корею можно так легко одурачить.
С момента своей инаугурации в мае прошлого года, Президент Мун Чжэ Ин знал, что ему необходимо найти способ снизить экзистенциальную угрозу ядерной войны.
Поэтому он решил рассматривать Зимние Олимпийские игры как возможность не только разрядить напряженность на Корейском полуострове, но и стимулировать момент к диалогу по денуклеаризации.
Хотя нельзя исключать возможность вовлечения южнокорейцев в ловушку Северной Кореи, большинство корейцев, в том числе и молодежь, уже натерпелись от провокаций Севера и крайне маловероятно, что они соблазнятся пропагандистским наступлением Кима.
В прошлом месяце Мун ясно дал понять, что без денуклеаризации ни о каком улучшении отношений Юга с Северной Кореей не может быть и речи.
Действительно, его усилия по открытию диалога с Севером, похоже, вызваны холодным дипломатическим реализмом, а не наивным идеализмом.
Что касается США, то их участие во внутрикорейском диалоге отражает смесь скептицизма и ожиданий.
Трамп выразил поддержку этим усилиям, но американцы по-прежнему обеспокоены любой потенциальной напряженностью в альянсе их страны с Южной Кореей.
Больший риск заключается в том, что некоторые политики США продолжают рассматривать возможность нанесения “прямого” удара по Северу – решение, которое могло бы стоить сотни тысяч жизней.
В конце концов, нет никаких гарантий, что Северная Корея сможет распознать, является ли это одноразовым ударом или объявлением войны.
И даже если бы Север смог бы понять намерения администрации Трампа, совершенно непонятно, как бы он ответил.
Чтобы помочь предотвратить этот исход, когда Ким отказывается обсуждать денуклеаризацию со своими “братьями” с Юга (на которых, по его утверждению, не нацелены ракеты), Мун теперь должен понять, как построить внутрикорейский диалог, чтобы обеспечить переговоры между Северной Кореей и США.
Поэтому, спокойная встреча между высшими должностными лицами двух стран – вице-президентом США Майком Пенсом и президентом Президиума Верховного Народного Собрания Северной Кореи Ким Ен-намом, и оба они, как ожидается, прибудут в Пхенчхан – является возможной.
Но, в конечном счете, это Трамп должен воспользоваться возможностью, чтобы начать переговоры.
Дело в том, что, несмотря на их важное значение, санкции сами по себе не могут обеспечить желаемый результат США или его союзникам.
Переговоры необходимы, только для того, чтобы попытаться выяснить истинные намерения Севера: является ли его ядерная программа наступательным или оборонительным проектом? Для этого, администрации Трампа будет необходимо выйти за пределы “максимального давления”, обещанного ее политикой по отношению к Северной Корее, и приступить к “вовлечению”, которое она также признает, что будет необходимым условием для выработки решения.
<d>
Возвращая иммиграцию
ЛОНДОН – В прошлом месяце, спустя несколько часов после переизбрания Барака Обамы на пост президента США, возникла сильная надежда: его победу помогла обеспечить подавляющая поддержка со стороны латиноамериканских избирателей. Республиканская партия, которая с давних пор отождествлялась с жесткой линией по вопросам иммиграции, заговорила о необходимости всеобъемлющей реформы.
Эксперты утверждают, что если республиканцы будут сопротивляться реформе, они потеряют голоса латиноамериканцев нового поколения, а их партия практически полностью перейдет в разряд оппозиции.
Возможно, это верно, а возможно и нет.
Но последствия американских выборов для иммиграции куда серьезнее, чем просто рациональность избирателей – в них заключен урок для всех мировых правительств.
Поразительная скорость, с которой пошатнулись антииммиграционные позиции, показывает, что американцы, прежде всего, хотят рационального подхода – они хотят, чтобы их политические лидеры брали на себя ответственность за проблемы, а не убегали от них.
Когда дело доходит до иммиграции, политиками, как правило, движет страх – это тенденция, которая стала еще более острой после начала мирового финансового кризиса.
Рост крайнего национализма в таких странах, как Греция и Финляндия, только укрепляет убеждение, что говорить об иммиграции политически чревато, если только речь идет не о высказываниях против нее.
Поэтому политики либо говорят об иммиграции в рамках безопасности границ и культурной принадлежности, либо игнорируют ее.
Однако они вполне могут неверно истолковывать беспокойство своих граждан.
Реакция избирателей чаще вызвана не столько неприязнью к иммигрантам, сколько глубоким чувством разочарования, что правительству не удалось создать работающую иммиграционную систему.
Они хотят систему, которая допускала бы законный въезд необходимых работников и предотвращала бы незаконный въезд; обуздывала бы работодателей-эксплуататоров, а также предоставляла ресурсы для интеграции иммигрантов в общества.
Избирателям может не нравиться, что некоторые иммигранты въезжают в их страну нелегально.
Однако многие находят не менее недобросовестным тот факт, что иммигранты на протяжении десятилетий вынуждены жить в тени или что дети иммигрантов могут быть депортированы в страны, которых они даже не видели.
Когда миграция осуществляется правовым и упорядоченным путем, общественность ее поддерживает.
Недавно проведенный по обе стороны Атлантики опрос Фонда Германа Маршалла показал, что в то время как большинство опрошенных во всех странах обеспокоены вопросом нелегальной иммиграции, только 26% европейских респондентов и 18% американских проявляют беспокойство относительно легальной иммиграции.
Уступки экстремистам в спорах об иммиграции вызывают еще одно заметное искажение: людям, как правило, кажется, что количество иммигрантов в их стране значительно выше, чем есть на самом деле. Согласно тому же исследованию Фонда Германа Маршалла, британские респонденты уверены, что 31,8% населения Соединенного Королевства имеют иностранное происхождение, хотя реальная цифра составляет 11,3%.
Американцы полагают, что население иностранного происхождения в США составляет 37,8%, что в три раза превышает фактическую долю иммигрантов, 12,5%.
Подобные ложные представления делают возможность разумной дискуссии о проблемах еще более затруднительной.
Решение связанных с иммиграцией проблем является необходимым, независимо от того, насколько положительно или отрицательно отношение к иммиграции.
По данным Организации Объединенных Наций, на сегодняшний день существует 214 миллионов людей, живущих за пределами страны своего рождения, по сравнению с приблизительно 82 млн в 1970 году.
Поэтому, даже если ни один человек больше не пересечет границ своей страны, проблемы никуда не исчезнут.
В реальности, разумеется, многие страны, особенно члены ОЭСР, будут приходить к решению, что им необходимо больше иммигрантов, по мере того как их собственное население будет стареть и уменьшаться.
Это значит, что они должны понять, как управлять иммиграцией, а не сваливать большую часть процесса на контрабандистов и экстремистов.
И в мире, где в настоящий момент практически половина иммигрантов перемещаются из одной развивающейся страны в другую, проблемы не ограничиваются исключительно Западом.
Хорошей новостью является то, что за последнее десятилетие были достигнуты значительные успехи в области управления миграцией.
Например, политики могут опираться на успешные программы по интеграции детей иммигрантов в образовательные системы.
Они могут перенять опыт некоторых стран в сопоставлении потребностей их бизнеса в рабочей силе и навыками иммигрантов.
Тем временем развивающиеся страны начинают лучше понимать, как использовать 406 млрд долларов США в виде денежных переводов, которые их иностранные граждане отправят домой за этот год, например выпуская облигации диаспоры или при помощи создания для них возможностей целевого инвестирования.
Многие ключевые заинтересованные стороны также выступают за более рациональные иммиграционные системы.
Профсоюзы, известные своим скептическим отношением к иммиграции, все чаще выступают в пользу про-иммиграционных реформ.
Фактически, именно профсоюзы были движущей силой прошлогодней конвенции надомных работников, которая была направлена на защиту прав приблизительно 50-100 млн надомных работников по всему миру.
Благодаря поддержке умных, прогрессивных реформ, политики, по крайней мере, смогут нейтрализовать проблемы иммиграции в день выборов, а то и склонить их на свою сторону.
Что более важно, помимо электоральной политики, они помогут создать лучшее общество, чья политика формируется в ходе разумной дискуссии среди граждан, а не искажается разрушающим сообщество поведением контрабандистов и экстремистов.
В конце концов, в этом то и заключается демократическая политика.
<d>
Покончить с вакцинной экономикой "просачивания вниз"
ЛОНДОН – Во время Великого голода в Ирландии в 1840-е годы, когда погибло более одного миллиона ирландских граждан, из Ирландии в Великобританию было экспортировано огромное количество продовольствия.
Для правительства Вигов в Лондоне защита коммерческих интересов, диктат невмешательства в экономику и политическое безразличие к страданиям ирландцев превзошли любые обязательства предотвратить массовый голод путем вмешательства в рынки.
Международный ответ на пандемию COVID-19 имеет неприятное сходство с реакцией Великобритании на голод в Ирландии.
Хотя наука и промышленность предоставили нам средства для иммунизации мира, спустя девять месяцев после того, как первому пациенту была введена первая вакцина от COVID-19, богатые страны используют свою рыночную власть, чтобы перенаправлять дозы вакцин от бедных стран, подвергая риску миллионы жизней.
Рассмотрим некоторые недавние действия Европейского Союза.
По контракту с Johnson & Johnson (J&J) блок импортировал миллионы доз вакцины от компании из Южной Африки – страны, где вакцинировано всего 11% населения, а вариант Дельта способствует росту заболеваемости.
Вместе с тем, попытки перенаправить экспорт вакцин из Европы в Южную Африку и соседние страны были встречены демонстрацией вакцинной дипломатии канонерок, при этом ЕС угрожал принять меры в соответствии с пунктом в контракте с J&J, запрещающим экспортные ограничения.
Послание миру было очевидным.
В то время как комиссары ЕС и политические лидеры прибывают на заседания ООН, разглагольствуя о важности международного сотрудничества и глобального равенства в отношении вакцин, движущей силой политики реального мира является железный кулак вакцинного национализма.
Когда дело доходит до сопоставления жизней африканцев с маржинальными выгодами в здравоохранении и без того защищенных граждан ЕС, африканцы оказываются на втором месте.
Бывший премьер-министр Великобритании Гордон Браун недавно привел пример Южной Африки в качестве “шокирующего символа” глобальной несправедливости в отношении вакцин.
Он был прав – но несправедливость глобальна.
В мире, который использовал более пяти миллиардов доз, в богатых странах, хотя бы одну дозу получили более 70% людей, по сравнению с 1,8% в беднейших странах.
Это разрыв в справедливости, который убивает.
Нам известно, что вакцинация обеспечивает эффективную защиту от смерти и госпитализации от COVID-19.
Как напомнил американцам Президент США Джо Байден, это “пандемия непривитых”.
То же самое можно сказать и в глобальном масштабе.
Тем не менее, Соединенные Штаты и другие богатые страны в настоящее время готовятся к поставке бустерных вакцин уже защищенным группам населения, сталкивающихся с незначительными рисками для здоровья, эффективно перенаправляя поставки от стран, где доступ к вакцинам – в буквальном смысле – является вопросом жизни и смерти.
Нынешнее распределение вакцин несправедливо не только с этической точки зрения. Оно также является эпидемиологически недальновидным и экономически разрушительным.
Если не охватить вакцинацией обширные районы земного шара, возрастет опасность возникновения вирусных мутаций устойчивых к вакцинации, что фактически приведет к затягиванию пандемии и поставит под угрозу жизни людей во всем мире.
Между тем, масштабирование вакцинации ускорит экономическое восстановление – что, по оценкам Международного валютного фонда, добавит к мировому производству 9 триллионов долларов к 2025 году – и поможет предотвратить резкие изменения уровня бедности, здравоохранения и образования.
Простая арифметика показывает, что мы можем вакцинировать мир.
По оценкам аналитической компании Airfinity, в 2021 году будет произведено около 12 миллиардов доз вакцины, в 2022 году производство удвоится.
Этого более чем достаточно для достижения международной цели охватить 40% к концу этого года и 60-70% к середине 2022 года.
К сожалению, этого недостаточно для достижения поставленных целей, удовлетворяя при этом стремление богатых стран накапливать избыточные запасы.
Со своими нынешними контрактами, богатые страны могут достичь полного охвата вакцинацией более 80% своего населения, включая бустеры для уязвимых людей, и иметь избыток в 3,5 миллиарда доз, согласно данным Airfinity – достаточным, чтобы покрыть дефицит в бедных странах и оставить богатые страны со здоровым резервом на случай непредвиденных обстоятельств.
Вместо этого богатые страны активно подрывают усилия в области международного сотрудничества.
Доноры, оказывающие помощь, инвестировали 10 миллиардов долларов в Глобальный доступ к вакцинам против COVID-19 (COVAX), международную программу, разработанную для обеспечения вакцинами беднейших стран мира.
Это финансирование обеспечило контракты примерно на два миллиарда доз.
Кроме того, Всемирный банк выделил 4 миллиарда долларов на COVAX и инициативу Африканского союза по закупке вакцин. Но COVAX и бедные страны постоянно отодвигаются на задний план в плане поставок от производителей вакцин, для которых на первом месте стоят богатые страны, не в последнюю очередь из-за угроз их правительств прибегнуть к юридическим мерам и наложению штрафов.
Пандемия продемонстрировала, что мир нуждается в более эффективном и справедливом распределении возможностей в производстве вакцин.
Развитие этих возможностей потребует обмена знаниями, передачи технологий, отказов от интеллектуальной собственности и долгосрочных инвестиций.
Но без немедленных и решительных действий по замене подхода “просачивания вниз”, по отношению к обеспечению вакцинами рыночным распределением, изречение Джона Мейнарда Кейнса о том, что “в конечном итоге мы все умрем”, будет иметь трагический резонанс.
Существует три приоритета. Во-первых, поставка вакцины должна быть приведена в соответствие с целевым показателем охвата 40% во всех странах к концу этого года. Богатые страны должны согласиться скорректировать свои собственные графики, с тем чтобы производители вакцин могли осуществлять поставки для COVAX и развивающихся стран.
Наращивание избыточных запасов в богатых странах, одновременно позволяя людям умирать из-за отсутствия вакцин в бедных странах, является непростительным.
Доноры, оказывающие помощь, также должны предоставить дополнительные 3,8 миллиарда долларов в виде грантового финансирования, необходимого для запуска опций COVAX на дополнительные 760 миллионов доз к концу 2021 года.
Во-вторых, для достижения международных целей нам необходимо перейти от периодических пожертвований вакцин к крупномасштабному скоординированному разделению доз.
ЕС, Соединенное Королевство и США должны немедленно разделить дополнительные 250 миллионов доз – менее четверти их совокупного излишка – через COVAX к концу сентября, с четким графиком предоставления дополнительных 1 миллиарда доз к началу сентября 2022 года.
В-третьих, помимо справедливости в отношении вакцин, существует настоятельная необходимость в укреплении систем здравоохранения, не только за счет обеспечения критически дефицитного медицинского кислорода, терапевтического и диагностического оборудования, но также путем инвестирования в работников здравоохранения и инфраструктуру, необходимую для получения вакцины.
В настоящее время, разрыв между объявленными и выделенными на это средствами, составляет около 16,6 миллиарда долларов.
Наша способность спасать жизни, возрождать надежду и восстанавливать экономику, разрушенную пандемией, ограничивается не нехваткой вакцин или финансирования, но также отсутствием справедливости и международного сотрудничества. Правительства богатых стран часто повторяют мантру о том, что “до тех пор, пока все не будут в безопасности, в безопасности не будет никто”.
Теперь их лидеры должны действовать в соответствии с этой верой.
<d>
РУДИ ДОРНБУШ
Смерть Руди Дорнбуша 25 июля в возрасте 60 лет отняла у нас великого экономиста и исключительного человека.
Руди родился и вырос в Крефельде в Германии.
Он был студентом Женевского Университета и получил степень кандидата наук в Университете Чикаго в 1971 г. Он преподавал в Университете Рочестера с 1972 по 1974 гг. перед тем, как вернуться в Университет Чикаго в качестве адъюнкта-профессора Высшей Школы Бизнеса в 1974-75 гг. В 1975 г. он принял предложение от Факультета Экономики Института Технологий в Массачусетсе (МИТ), где он и преподавал до самой смерти.
Как предмет, так и стиль ранних работ Руди отражали влияние его научного руководителя Роберта Мунделла.
Темой были курсы обменов, производительность и процентные ставки; стиль был элегантным и обманчиво простым со сложными моделями, сокращенными до взаимодействия двух кривых.
Некоторое время, действительно, такие диаграммы были известны под названием «диаграммы Дорнбуша».
Многие из этих ранних статей собраны в его классической книге Открытая Экономика Макроэкономики , опубликованной в 1980 г.
В 1976 г. вскоре после своего прихода в МИТ, Руди написал свою наиболее известную и влиятельную статью «Ожидания и динамика курса обмена» о превышении курсов обмена.
Колебания обменного курса, которые последовали за сдвигом в сторону гибких курсов обмена в 1973 г., были удивительно большими - намного больше, чем колебания в ценах на внутреннем рынке - и встал вопрос почему.
Руди предоставил простое объяснение.
Уровень цен и уровень производительности являются «липкими», т.е. они изменяются только медленно.
Когда шок бьет по экономике, вначале его поглощают процентные ставки и курс обмена.
Постепенно воздействие шока переходит на производительность и цены на внутренних рынках, а курс обмена двигается навстречу новому равновесию.
«Результатом Дорнбуша» является то, что в этом процессе курс обмена обычно превышает свою долгосрочную ценность.
Т.к. он ее превышает, курс обмена колеблется больше, чем уровень цен.
Кен Рогофф, в настоящее время главный экономист МВФ, который учился у Руди, так прокомментировал это на 25-летии со дня публикации статьи: «Работа о `превышении' является рождением современной международной макроэкономики»,
Все еще продолжая писать выдающиеся теоретические статьи, Руди заинтересовался вопросами политики.
Он стал одним из выдающихся экономических советников нашего времени, проявляя тот же редкий талант, который он продемонстрировал в своих теоретических работах: способность извлечь суть из сложной проблемы и объяснить ее так, чтобы она казалась простой.
Он работал над рядом проблем, обычно над основными международными и национальными экономическими вопросами дня, используя свои знания экономической истории для того, чтобы прояснить настоящее.
Например, он применил уроки распада Австро-Венгерской Империи к развалу Советского блока.
Среди его политических работ наиболее известной является работа, написанная в 1994 г., в которой он предсказал кризис песо в Мексике, одна их многих работ об экономических проблемах Латинской Америки.
Другая работа, гарантирующая то, что ее будут перечитывать, это «Макроэкономический популизм», написанная в 1990 г., в ней точно описывается искушение, которому часто уступали политики, определяющие политический курс Латинской Амери��и и других стран.
По мере того, как росли его интересы к политике, слава Руди распространялась.
Он был неутомимым путешественником, оратором, писателем, а также часто полемизировал в прессе.
Его ум и быстрота мысли создавали внушительное впечатление, которое проявлялось в его популярных статьях, газетных колонках и в выступлениях на трибуне.
Он был одним из прекраснейших спорщиков и полемистов в своей профессии.
Он не уклонялся от изложения своей точки зрения, часто отражая совет Кейнса: «Слова должны быть немного безумными, т.к. они являются штурмом мыслей тех, кто не думает».
В разные времена он был объявлен властями нескольких стран персоной нон грата после того, как он охарактеризовал или их политику, или их поведение так, что им это не понравилось.
Тот факт, что прав он был чаще, чем не прав, не помог.
Несмотря на его общественную внешнюю сторону личности, Руди был замечательным конфиденциальным советником по политическим вопросам.
Когда я работал в МВФ, я часто обращался к нему, чтобы обсудить трудную ситуацию.
Он говорил столько, сколько нужно, его совет всегда был продуманным и содержал много нюансов, отличаясь такой проницательностью, которой не обладал никто.
Некоторое время Руди думал о том, чтобы войти в администрацию Клинтона.
К счастью, он не сделал этого потому, что он не терпел бюрократии, длинных встреч и необходимости строго придерживаться официальных правил.
Его сравнительное преимущество было снаружи, где у него была свобода развивать свою проницательность и выражать свою точку зрения.
Руди также был крайне преуспевающим учителем.
Ему не было равных в качестве научного руководителя.
Каждый выдающийся американский международный макро экономист, который учился в МИТе, такие как Джеффри Фрэнкел, Пол Кругман, Морис Обстфельд и Кен Рогофф, был студентом Руди.
Выдающихся студентов Руди можно найти по всему свету, многие из них определяют политические курсы.
В их преданности своему учителю и другу заключается самая большая похвала его преподаванию и наставничеству.
Мне повезло сотрудничать с Руди при написании двух учебников и нескольких статей.
Более миллиона копий одного из этих учебников, Макроэкономика, было продано во всем мире, и работа над ним доставила мне так же много удовлетворения, как все, что я сделал в моей профессиональной жизни.
У Руди было такое же чувство.
Руди зажигал любую группу, в которой он участвовал.
Он был одним из наиболее талантливых людей и в то же время самым отзывчивым и щедрым, распоряжаясь своим временем и собой, всегда рядом со своими студентами и друзьями, когда они в нем нуждались.
Он боролся с неизлечимым раком более 18 месяцев, никогда не жалуясь, всегда выражая оптимизм в том, что новейшее экспериментальное лечение поможет.
Когда, в конечном итоге, он слег, он сказал, что надеется, что его друзья будут помнить его таким, каким он был всегда, а не таким, каким он был в конце своей жизни.
Таким они и будут его помнить.
<d>
Переизбыток больниц вредит развивающимся странам
ФРИТАУН (СЬЕРРА-ЛЕОНЕ) – Доноры, в частности Всемирный банк и Всемирная организация здравоохранения, часто призывают развивающиеся страны больше инвестировать в национальные системы здравоохранения.
Стремление быстро и повсюду, даже в самых удалённых регионах, построить больницы и лечебные учреждения может показаться кратчайшей дорогой к обеспечению всеобщего медицинского обслуживания, однако на практике оказывается, что это не так.
Недавняя эпидемия Эболы в странах Западной Африки показала неотложную необходимость создания более надёжных, эффективных и устойчивых систем здравоохранения в развивающихся странах.
Когда страны слишком торопятся возвести побольше больниц, в результате возникают объекты, которые, как правило, построены впопыхах, не имеют необходимого оборудования, обеспечения и персонала и не способны оказывать критически важные медицинские услуги эффективно.
Я часто посещаю сельские районы родной страны, Сьерра-Леоне, и во время этих визитов вижу немало лечебных учреждений, без которых местные жители вполне могли бы обойтись.
Например, недавно перестроенный медицинский центр в Масунтху очень скудно оборудован, а в кранах там нет воды.
В соседних деревнях Маселлех и Катери в медицинских пунктах трещина на стенах, крыши текут, и там настолько мало шкафов, что шприцы и карты пациентов приходится хранить прямо на полу.
Данная ситуация является прямым следствием непоследовательного, поспешного подхода к инвестициям в инфраструктуру здравоохранения.
Согласно «Справочнику первой медицинской помощи за 2004 год», в 2002 году, когда завершилась гражданская война, в Сьерра-Леоне существовало менее 700 медицинских пунктов. В 2003 году правительство, не имевшее достаточно средств, решило «децентрализовать» различные государственные услуги, передав эти функции на региональный уровень, что стало причиной жёсткой конкуренции за ограниченные ресурсы.
Местные советы, пытаясь ухватить наибольший кусок пирога, начали выступать с идеями новых проектов, что привело к быстрому и бесконтрольному расширению системы здравоохранения.
Сегодня в Сьерра-Леоне, стране с населением всего лишь семь миллионов человек, имеется почти 1300 медицинских центров.
Министерство здравоохранения оказалось неспособно как следует оборудовать все эти новые центры, найти для них персонал и оплачивать их текущие издержки, поскольку бюджет министерства не увеличился пропорционально, вместе с расширившейся системой здравоохранения. Более того, лишь очень немногие африканские страны (а может быть, вообще ни одна), которые подписали в 2001 году «Декларацию Абуджи», призывающую выделять 15% госбюджета на здравоохранение, смогли выполнить это обещание.
В сентябре прошлого года Сьерра-Леоне провела оценку распределения медицинских учреждений и работников по территории страны, с целью сделать более информированным обсуждение программы «Человеческие ресурсы для медицинской стратегии 2017-2021». Результаты поразительны: лишь в 47% медицинских учреждений в стране имелось более двух сотрудников, и это с учётом работников, не получающих регулярную зарплату, и волонтёров.
Семь процентов медицинских учреждений вообще не имели ни одного медицинского сотрудника – своего рода физическое воплощение пустых обещаний.
Такая ситуация не является уникальным явлением, свойственным только Сьерра-Леоне, или даже Африке. В Индонезии правительство вкладывало нефтяные доходы страны в крупномасштабное, быстрое расширение системы базовых социальных услуг, в том числе здравоохранения.
Однако сегодня нехватка врачей стала болезнью многих из этих учреждений, особенно в удалённых районах, где к тому же ещё и высок показатель прогулов.
Там много медсестёр, но они, как правило, плохо подготовлены.
Тем не менее, им приходится руководить медицинскими учреждениями в отдалённых районах на свой страх и риск.
Помимо нехватки персонала, в медицинские учреждения в отдалённых районах Индонезии нет адекватной инфраструктуры: чистой воды, санитарных систем, надёжного электроснабжения, базовых медикаментов и оборудования. Децентрализованные местные власти, не имеющие достаточного контроля над отдалёнными больницами, не в состоянии следить за их работой.
Неудивительно, что в Индонезии уровень материнской смертности является одним из самых высоких среди стран Восточной Азии.
Переизбыток плохо оборудованных медицинских центров – это не просто неэффективно.
На самом деле, он способствует ухудшению положения, в частности из-за плохих санитарных условий и слабости систем оповещения о чрезвычайных ситуациях. Во время последней эпидемии Эболы плохо оборудованные медицинские центры способствовали росту смертности, причём не только среди пациентов, но и среди медицинских работников, которые им помогали.
Власти должны прекратить поддерживать бесконтрольный рост числа плохо оборудованных и плохо работающих медицинских центров, а вместо этого рассмотреть варианты более взвешенных подходов. Конечно, людям, живущим в отдалённых районах, нужен доступ к качественному здравоохранению, так чтобы им не надо было ехать по плохим и опасным дорогам, которые часть года являются практически непроходимыми.
Однако с помощью мобильных медицинских услуг и локальных медицинских работников можно обеспечить доступ этих территорий к здравоохранению намного эффективней.
Результативность подобного подхода в последнее время демонстрирует Эфиопия, где медицинская статистика улучшается.
Большинство медицинских объектов в Сьерра-Леоне были построены на средства доноров, однако правительство страны поддерживало планы, способствовавшие этому строительному буму.
Правительство и доноры несут совместную ответственность за переход к более взвешенному подходу, гарантирующему предоставление качественных услуг.
Участники проходящей сейчас Всемирной ассамблеи здравоохранения ВОЗ должны обратить внимание на эту ответственность и начать процесс переосмысления действующих стратегий с целью обеспечения всеобщего доступа к медицинским услугам.
Более взвешенный подход не позволит так же быстро построить такое же количества больниц.
Но можно будет спасти больше жизней.
А только на этот показатель и следует обращать внимание.
<d>
Инвестиции для устойчивого роста
НЬЮ-ЙОРК – Сегодняшним большим разочарованием в мировой экономике является низкий уровень инвестиций.
В годы, приведшие к финансовому кризису 2008 года, рост в странах с высоким уровнем доходов был пропульсирован расходами на жилье и частное потребление.
Когда ударил кризис, оба вида расходов резко упали, а инвестиции, которые должны были это восполнить, так и не стали реальностью.
Эта ситуация должна измениться.
После кризиса, крупнейшие центральные банки мира пытались оживить расходы и занятость, путем сокращения процентных ставок.
В какой-то степени, эта стратегия работала.
Путем наводнения рынков капитала ликвидностью и удержанием рыночных процентных ставок, регулирующие органы побудили инвесторов взвинтить цены на акции и облигации.
Это создало финансовое богатство за счет прироста капитала, тогда как потребление и стимулирование – посредством первичного публичного размещения акций – некоторые инвестиции.
Тем не менее, эта политика достигла своих пределов, и наложила неоспоримые расходы.
С процентными ставками на уровне или даже ниже нуля, инвесторы заимствовали в высоко спекулятивных целях.
В результате, общее качество инвестиций снизилось, в то время как рычаги воздействия возросли.
Когда центральные банки наконец-то ужесточают кредитование, существует реальная угроза значительного снижения цен активов.
Поскольку денежная политика была доведена до предела своих возможностей, то, чего не хватало, был рост долгосрочных инвестиций в высокоскоростные железные дороги, дороги, порты, низкоуглеродную энергию, чистую питьевую воду и санитарию, а также здравоохранение и образование.
Несмотря на обещания президента США Барака Обамы инвестировать в высокоскоростные железные дороги и другую современную инфраструктуру, за восемь лет пребывания в должности не было построено ни одной мили скоростных железных дорог.
Настало время перейти от слов к делу, в Соединенных Штатах и ​​других странах, а также вступить в новую эру масштабных инвестиций в устойчивое развитие.
Существуют три задачи, с которыми сталкиваются подобные стратегии: определение правильных проектов; разработка комплексных планов, которые включают в себя как государственный, так и частный сектор (и часто более чем одну страну); и структуризация финансирования. Для того, чтобы добиться успеха, правительства должны быть способны на эффективное долгосрочное планирование, составление бюджета и реализацию проекта.
Китай продемонстрировал эти возможности в течение последних 20 лет (хотя и с серьезными экологическими провалами), в то время как США и Европа зашли в тупик.
Между тем, Международный валютный фонд и другие часто говорили беднейшим странам, чтобы они даже не пытались это сделать.
Сегодня у правительств будет некоторая помощь в преодолении, по крайней мере, одной из ключевых задач.
Цели устойчивого развития (ЦУР) и Парижское соглашение по климату помогут направить их в сторону правильных проектов.
Мир нуждается в масштабных инвестициях в энергетические системы с низким содержанием углерода, и прекращению строительства новых угольных электростанций. И это требует огромных инвестиций в электрические транспортные средства (и передовые батареи), вместе с резким сокращением транспортных средств с двигателем внутреннего сгорания.
Развивающийся мир, в частности, также нуждается в значительных инвестициях в проекты водоснабжения и канализации в быстро растущих городских районах.
А странам с низким уровнем доходов, в частности, необходимо расширить системы здравоохранения и образования.
Инициатива Китая “Один пояс, один путь” – которая призвана связать Азию с Европой современными сетями инфраструктуры – будет способствовать продвижению некоторых из этих целей, предполагая, что проекты разработаны с учетом будущей энергии с низким содержанием углерода. Эта инициатива будет способствовать росту занятости, расходам и росту, особенно в странах, не имеющих выхода к морю по всей Евразии.
Она даже должна преподнести новый динамизм экономическим и дипломатическим отношениям между Европейским Союзом, Россией и Китаем.
Аналогичная программа крайне необходима в Африке.
Хотя Африканские страны уже определили приоритетные инвестиции для электрификации и транспорта, без новой волны инвестиционных расходов, прогресс будет оставаться медленным.
Комбинированные расходы Африканских стран на образование только должны увеличиться на десятки миллиардов долларов в год; комбинированные расходы на инфраструктуру должны увеличиться, по меньшей мере, на $100 миллиардов в год.
Эти потребности должны быть покрыты в основном долгосрочными, низкопроцентными кредитами из Китая, Европы и США, а также за счет мобилизации долгосрочных сбережений Африканских стран (например, путем введения новых пенсионных систем).
США и Европа, также нуждаются в новых крупных инфраструктурных программах.
США – где последний крупный инфраструктурный проект, национальная система автомагистралей, был заключен в 1970-е годы – должны уделить особое внимание, инвестициям в энергетику с низким уровнем выбросов углерода, высокоскоростным железным дорогам, а также массовому освоению электрических транспортных средств.
Что касается Европы, Инвестиционный план для Европы Европейской комиссии – получивший название “план Юнкера”, от имени Президента Комиссии Жан-Клода Юнкера – должен был стать программой ЦУР ЕС.
Например, она должна сосредоточиться на создании общеевропейской сети по передаче низкоуглеродной энергии, а также на значительном увеличении производства возобновляемой энергии.
Чтобы помочь финансированию таких программ, многосторонние банки развития – такие, как Всемирный банк, Азиатский банк развития и Африканский банк развития – должны значительно повысить долгосрочные кредиты рынков капитала, с преобладающими низкопроцентными ставками.
Затем, они должны кредитовать эти средства правительствам и государственно-частным инвестиционным организациям.
Правительства должны постепенно налагать растущие налоги на выбросы углерода, используя доходы на финансирование энергетических систем с низким уровнем выбросов углерода. А вопиющие лазейки в глобальной корпоративной налоговой системе должны быть закрыты, тем самым повышая глобальное корпоративное налогообложение примерно на $200 млрд в год, если не больше.
(Американские компании, сегодня, имеют почти $2 трлн в офшорах, которые в конце-концов должны быть обложены налогом).
Дополнительная прибыль должна быть выделена на новые государственные инвестиционные расходы.
Для самых бедных стран, большая часть необходимых инвестиций должна прийти за счет увеличения официальной помощи на цели развития.
Есть несколько способов получить эту дополнительную денежную помощь, через сокращение военных расходов, включая прекращение войн на Ближнем Востоке; приняв твердое решение против следующего поколения ядерного оружия; сократив военные базы США за рубежом; и избежав гонки вооружений между США и Китаем, за счет расширения дипломатии и сотрудничества.
В результате, дивиденды мира должны быть направлены в сторону области здравоохранения, образования и инфраструктуры в современных обедневших и разоренных войной регионах.
Устойчивое развитие является не только желанием и лозунгом; оно предлагает единственный реалистичный путь к глобальному росту и высокому уровню занятости.
Настало время придать этому внимание – и инвестиции – этого заслуживают.
<d>
Последний силовик?
МОСКВА – Режим Президента Владимира Путина подобен сфинксу, как и любой из тех режимов, что когда-либо правил Россией, и сегодня появилась новая тайна.
Падет ли Игорь Сечин – возможно, самый сильный из силовиков из Санкт-Петербурга, который помог установить Путинский режим 18 лет назад?
Силовики, “серые люди”, которые вышли из аппарата безопасности и военного ведомства, и распоряжались Россией на протяжении последнего поколения.
Сечин сделал более значительную карьеру в КГБ, чем сам Путин, и занимал многие ключевые посты в администрации своего патрона.
С 2012 года он являлся Президентом государственного нефтяного гиганта “Роснефть”, третьей по величине компании России (после “Газпрома” и “Лукойла”), председателем правления которой с сентября является бывший канцлер Германии Герхард Шредер.
Под руководством Сечина “Роснефть” стала государством в государстве, с четвертьмиллионным штатом сотрудников, $65 млрд дохода и 50 дочерними компаниями в стране и за рубежом – столько же, как и у “Газпрома”.
И “Роснефть”, даже больше, чем “Газпром”, стала инициатором модус операнди системы Путина с 2004 года, когда она поглотила активы ЮКОСа, после лишения свободы главы компании, Михаила Ходорковского, оппонента Путина, по обвинению в мошенничестве и хищении.
Сечин всегда был напрямую связан с Путиным.
Многие россияне давно полагали, что он также является глазами и ушами преемника КГБ, Федеральной службы безопасности (ФСБ), в секторе природных ресурсов, который является ядром Российской экономики и хабом коррумпированных энергетических сетей страны.
Тем не менее, сегодня Сечин вовлечен в очень публичную - и символически значимую - судебную борьбу.
Он был трижды вызван Московским уголовным судом для дачи показаний по делу против бывшего министра экономического развития Алексея Улюкаева.
Но Сечин ни разу не явился, а его канцелярия недавно проинформировала суд о том, что он будет занят до следующего года.
Оправдания Сечина за его неявку, были довольно стандартными: повестка была утеряна, и его график, – который включал важные правительственные поездки во Вьетнам и Турцию, не позволил этого сделать.
Однако, нет ничего стандартного в том, что Российский суд выдает постановление о даче публичных показаний такой значимой фигуре как Сечин.
Напротив, в мире политики Кремля, этот ход выглядит столь же странно, насколько это возможно.
Все началось год назад, когда Улюкаева задержали в Московском головном офисе “Роснефти”, где он якобы пытался получить взятку в размере $2 млн от Сечина, в обмен на поддержку запланированного приобретения Роснефтью большинства государственных акций Башнефти, региональной нефтяной компании.
После предыдущего разговора на эту тему, Сечин сообщил об Улюкаеве ФСБ, которая была готова взять министра под стражу.
Тем не менее, взяточничество – это то, каким образом действует Россия, поэтому решение о возбуждении дела о взяточничестве против могущественного игрока, никогда не связано с верховенством закона.
В этом случае, реальная мотивация решения Сечина пойти против Улюкаева неясна.
Возможно, он почувствовал, что министру необходимо напомнить о его месте в жесткой Кремлевской иерархии.
Или может быть, согласно слухам, Улюкаев работал с другими чиновниками, чтобы обуздать Сечина, не давая “Роснефти” возможности приобрести акции “Башнефти”.
В любом случае, план Сечина – о котором Путин, возможно, ничего не знал, - вскоре обернулся так, что судебные разбирательства стали публичными.
Особо компрометирующие стенограммы секретных записей Сечина, его разговора с Улюкаевым, – часть спецоперации, в которой Сечин сыграл ведущую роль – были обнародованы в сентябре.
Сечин назвал решение суда сделать дело открытым для общественности “профессиональным кретинизмом”.
Он утверждает, что “такие дела должны быть закрыты со всех сторон”, поскольку “они содержат государственную тайну”.
Но правда в том, что Сечин был как самонадеянным, так и глупцом предположив, что он не будет втянут в это дело.
Безусловно, учитывая роль Сечина в заманивании Улюкаева в ловушку, логика подсказывает, что он должен был стать основным свидетелем.
Но в России, могущественные или известные фигуры, – такие как, например, Ходорковский, – не вовлекаются в судебные дела без прямого одобрения Кремля.
Ни один судья, или прокурор Московского суда первой инстанции, ни при каких обстоятельствах, не вызвал бы Сечина в одностороннем порядке.
Поэтому, когда Сечин был вызван в качестве основного свидетеля - под несчастливым номером 13 – было только одно логическое заключение: Путин, который уже сместил ряд ведущих силовиков, которые привели его к власти, решил поставить Сечина на место.
Серый кардинал “Роснефти” зашел слишком далеко.
Как и в деле Ходорковского, Кремль, похоже, использует зал суда, как платформу для разъяснения позиций Российской элиты.
Это особенно важно в преддверии президентских выборов 2018 года, не в последнюю очередь потому, что ходят слухи о том, что Путин ищет надежную кандидатуру, которая заняла бы его пост, по крайней мере на время.
Даже если Путин будет снова баллотироваться – наиболее вероятный исход, учитывая его склонность к полному контролю – он будет искать услужливого премьер-министра.
Нынешний, Дмитрий Медведев, был дискредитирован как неэффективный и – для общественности, которая считает его политическим пигмеем – не заслуживающий доверия, из-за уровня личной коррупции, которая была разоблачена.
Нацелившись на одного из министров Путина, Сечин, казалось, играл мышцами, возможно, полагая, что это докажет его готовность как политического игрока в прайм-тайм.
Напротив, этот случай, просто еще раз показал, что в России нет реального “второго номера”; есть только Путин, контролирующий ФСБ, суды и командные высоты экономики.
Если Путин решит остаться президентом или временно заполнить место марионеткой, как это было в 2008 году с Медведевым, его послание не может быть яснее: здесь командую я и только я.
<d>
Ближний Восток Обамы
ИЕРУСАЛИМ – Планы избранного президентом Барака Обамы в отношении Ближнего Востока – региона, где политика его предшественника привела к полному разрушению репутации Америки как безобидной супердержавы – представляют собой долгожданный отказ от грандиозного проекта президента Буша по исправлению недостатков регина путём «конструктивного хаоса».
К несчастью, всеохватывающие обещания Обамы могут оказаться столь же нереалистичными.
От грандиозности программы Обамы захватывает дух.
В неё входят выход из израильской трясины и освобождение внешней политики Америки от этого тяжёлого бремени, разрешение нагноившегося израильско-палестинского конфликта и одновременное противостояние воинствующему парламенту Израиля, проведение диалога в целях ограничения ядерных амбиций Ирана и отлучение Сирии от её радикальной программы – означающие победу над ближневосточной «осью зла» (Иран-Сирия-Хезболла-Хамас), – освобождение Лебанона от сирийской хватки и установление мира между Израелем и Сирией.
К этому такжу можно добавить и переориентацию американских военных акций на войну в Афганистане.
Параметры этой программы должны оцениваться в соотношении с подавляющим местным наследием.
Целый регион проходит через опасный процесс «сомализации» с расширением сети негосударственных агентов, в основном радикальных исламистских группировок, бросающих почти повсеместный вызов идее государственности.
Подобным образом обстоит ситуация с Хезболла в Лебаноне, с Хамасом в Палестине, с «Армией Махди» Моктады аль-Садра и рядом других группировок в Ираке, с Талибаном и племенными военными диктаторами в Афганистане и с мятежническими движениями в Пакистане, подстёгнутыми отставкой Первеза Мушарафа.
Приближающийся конец долгого правления президента Хосни в Египте может привести к попытке захвата власти в Каире «Мусульманским братством», которое, возможно, принудит преемника Мубарака к выбору между заключением временного соглашения и борьбой не на жизнь, а на смерть.
Обама может вскоре обнаружить, что его график вывода войск из Ирака не вполне отвечает действительности.
Слишком поспешный выход США из войны неизбежно спровоцирует разпад страны на раздроблённые политические образования, одним из которых будет исламистская республика, контролируемая Ираном.
Возобновление активности Талибана в Афганистане взывает к более активным военным ответным действиям, но, поскольку американские войска увязли в Ираке, а западные союзники не хотят посылать туда дополнительное подкрепление, перспектива расчленения страны военными диктаторами представляется не такой уж отдалённой.
Что касается Ирана, Обаме, возможно, придется прибегнуть к стратегии военного давления скорее, чем ему бы этого хотелось.
Как показывает затяжной диалог, проводимый специальным представителем ЕС Ксавьером Солана от имени Германии и постоянных членов Совета Безопасности, Иран не имеет ни малейшего намерения отказываться от своих амбиций в отношении достижения ядерного статуса. Только в том случае, если Обама, несмотря на сложности, достигнет взаимопонимания с Россией – для чего потребуется пересмотр стратегических соглашений эпохи после Холодной войны – у него появятся шансы на наложение режима жёстких санкций на Иран.
Также нельзя исключать возможность угрозы гонки ядерного вооружения на Ближнем Востоке и удвоения усилий суннитских противников Ирана – Саудовской Аравии, Египта и других стран – по достижению ядерного статуса.
Итак, перед Обамой стоит практически невозможная задача исправления ошибок истории и политики на Ближнем Востоке.
В то же время, Америка, которую он унаследует, уже не является неоспоримой гегемонией и, вместе с союзниками, находится в состоянии тяжелейшего после 1929г. экономического кризиса.
Борьба с кризисом подрывает основы капитализма и американского образа жизни, и США, обременённые долгом в 10 триллионов долларов и бюджетным дефицитом в 1 триллион, обязаны выбрать реалистичную внешнюю политику, которая откажется от кичливого пренебрежения историей, традициями и религией, характерными для администрации Буша.
Вступление Обамы на пост президента США представляет собой революционную веху в истории Америки.
Нельзя допустить, чтобы она пала жертвой слишком больших ожиданий.
Задача внешней политики Обамы не заключается в том, чтобы изменить Ближний Восток – это дело населения региона, на которое потребуется долгое время. Обама же должен восстановить репутацию Америки в мусульманском мире.
Для достижения этой цели необходимо разрешение арабско-израильского конфликта, и, в частности, палестинского вопроса.
Этот вопрос -- открытая рана, отравляющая заражением всю внешнюю политику США, и в особености её положение в арабском и мусульманском мире.
Обама, во время своего визита в регион в прошлом июле, пообещал обратиться к вопросу израильско-палестинского конфликта «как только я принесу присягу».
Он не может позволить себе откладывать исполнения этого обещания.
В отличие от крайне запутанного положения вещей в более широком контексте целого региона, начало пути к всеохватывающему решению арабо-израильских споров уже положено, и здесь не требуется изобретения чего-то нового.
Все, что здесь требуется – это руководство и заинтересованность, и кампания Обамы, гласившая: «Да, это в наших силах», свидетельствует о наличии обоих этих факторов.
<d>
Удары по Китаю мимо цели
НЬЮ-ХЕЙВЕН – Уже десятый год я читаю в Йельском университете курс под названием «Будущий Китай».
Этот курс посвящён труднейшему экономическому переходу, происходящему в современном Китае.
Он описывает движущуюся цель, которая ускользает от внимания администрации президента США Дональда Трампа, нацелившуюся на Старый Китай (это удобная мишень для лидера, которая хочет воскрешения Старой Америки). Дестабилизирующим побочным результатом этого несоответствия стала непоследовательность в торговой и экономической политике Трампа со всеми её потенциально мрачными последствиями для мировой экономики.
Мой курс начинается с описания неотложных проблем, решением которых занялся Дэн Сяопин в конце 1970-х годов.
Но главное внимание сосредоточено на том, что наступившее затем чудо китайского экономического роста поставило перед председателем КНР Си Цзиньпином четыре важнейших переходных задачи: переход от экономики, рост которой опирается на экспорт и инвестиции, к экономике, которую всё сильнее движет вперёд внутреннее частное потребление; переход от товарного производства к услугам; переход от профицита сбережений к поглощению сбережений с целью профинансировать систему социальной защиты, которая крайне необходима быстро стареющему среднему классу Китая; и, наконец, переход от импортных к отечественным инновациям, которые в конечном итоге будут иметь решающее значение для достижения поставленной Китаем цели – стать «среднезажиточным обществом» к середине нынешнего века.
В совокупности эти четыре переходные задачи было бы тяжело выполнить любой стране.
И это особенно касается Китая с его смешанной политэкономией – здесь существует так называемая система социалистического рынка, в которой постоянно меняется баланс сил между Компартией и энергичным частным сектором.
Поддерживать такой баланс, без сомнений, очень сложно.
Я датирую поворот на путь от Старого Китая к Будущему Китаю началом 2007 года, когда тогдашний премьер Вэнь Цзябао совершенно верно поставил диагноз амбициозной китайской экономике того времени – всё более «нестабильная, несбалансированная, нескоординированная и неустойчивая».
Несмотря на всю критику, которая раздаётся в адрес Китая на Западе (не говоря уже о политических тревогах, охвативших сейчас обе партии в Вашингтоне), достигнутый за последние двенадцать лет прогресс на пути к Будущему Китаю в реальности оказался весьма выдающимся.
Оживились китайские потребители из среднего класса, а сектор услуг превратился в мощный мотор роста экономики.
Огромный профицит счёта текущих операций в Китае почти испарился, а эта тенденция крайне важна для поглощения сбережений, в котором нуждается экономика. Наконец, примеры отечественных китайских инноваций можно увидеть повсюду – от интернет-торговли и сектора «финтех» до искусственного интеллекта и прорывов в области наук о жизни.
Да, действительно, как и во всех сагах об экономическом развитии, прогресс в Китае после 2007 года был иногда неравномерным, а по пути возникли новые проблемы.
Концепция «четырёх не» Вэнь Цзябао помогает описать скрытые до сих пор подводные камни.
Нестабильность остаётся постоянной угрозой, усиливаемой ненасытным аппетитом Китая к новым долгам, что спровоцировало агрессивную кампанию по сокращению задолженности с целью избежать пугающего японского синдрома. Дисбалансы также сохраняются, что выражается в размерах частного потребления (его доля не превышает 40% в китайском ВВП); это недостаток может быть устранён лишь благодаря укреплению системы социальной защиты (особенно пенсионного обеспечения и системы здравоохранения).
Сохраняющееся региональное неравенство (в сочетании с возрастающим неравенством доходов) стало наглядным проявлениям отсутствия координации.
И, конечно, несмотря на недавние успехи в решении проблемы загрязнения воздуха, деградация окружающей среды остаётся центральным вопросом в трудной повестке повышения устойчивости в Китае.
Впрочем, торговый конфликт с США стал новым и важным вызов устойчивости в Китае.
Несмотря на многие годы отрицания, уже не может быть больше никаких сомнений в том, что США выбрали в отношении Китая стратегию сдерживания. Непрерывная эскалация войны пошлин; превращение торговой политики в оружие путём включения ведущих китайских технологических компаний в «чёрный список»; «приказ» Трампа американским компаниям прекратить вести бизнес с Китаем; объявление вице-президентом Майком Пенсом новой Холодной войны – всё это свидетельствует, что политический истеблишмент США резко перестал рассматривать Китай как возможность и начал считать его экзистенциальной угрозой.
В общественных настроениях происходят аналогичные изменения. Недавний опрос, проведённый Pew Research Center, показал, что целых 60% американцев негативно относятся к Китаю, что на 13 процентных пунктов выше, чем в 2018 году.
Это наиболее негативная оценка Китая с момента появления данного опроса Pew в 2005 году.
Забудьте о том, насколько оправдан такой разворот.
Меня в меньшей степени, чем большинство остальных, волнует так называемая китайская угроза, однако я понимаю страхи и тревоги, которые охватили сомневающихся.
Реальная проблема не столько в обоснованности выдвинутых обвинений, сколько в глубокой непоследовательности тех мер, которые Трампа предпринимает на их основании.
Движимый яростью президент США, похоже, не понимает, что двусторонняя торговля подразумевает возможность ответных мер, когда одна из сторон вводит пошлины против другой.
И его администрация не демонстрирует ни малейшего понимания связей между постоянно растущим дефицитом бюджета, недостаточностью внутренних сбережений и дисбалансами в многосторонней торговле США. Вместо этого она сосредоточилась на Китае, пытаясь двусторонними мерами решить многостороннюю проблему, причём ровно в тот момент, когда отсутствие бюджетной дисциплины в самой Америке фактически гарантирует увеличение дефицита страны во внешней торговле с остальным миром.
А вместо того, чтобы воспринимать компанию Huawei как законного конкурента в телекоммуникационных технологиях 5G, Трамп хочет надеть удавку на ведущую технологическую фирму Китая.
Для него не важно, что в результате развалятся производственные цепочки, что нанесёт огромный ущерб американским поставщикам, или что превращение Huawei в мишень никак не решит собственную проблему Америки – вопиющие отсутствие потенциала в сетях 5G.
Подобно Дон Кихоту, Трамп сражается с ветряными мельницами.
Его администрация колотит по Старому Китаю, опираясь на устаревшие представления, и это лишь усугубляет проблемы, которые она якобы пытается решить.
Финансовые рынки уже начинают чувствовать, что здесь что-то не так.
Это чувствует и Федеральный резерв.
Между тем, темпы роста мировой экономики уже ослабевают.
В такие опасные периоды США никогда не становились оазисом.
И я сомневаюсь, что на этот раз будет иначе.
<d>
Вековой застой или недомогание по собственной вине?
МЮНХЕН – Почти ровно восемь лет назад крах Lehman Brothers вверг мировую экономику в рецессию.
Межбанковский рынок рухнул, и весь промышленно развитый мир был брошен в худший кризис со времен окончания второй мировой войны.
Несмотря на то что центральные банки продолжают поддерживать ультранизкие процентные ставки, кризис все еще не преодолен полностью.
Напротив, многочисленные экономики, например южные страны Европы и Франция, попросту не добились какого-либо прогресса.
А Япония едва сводит концы с концами уже на протяжении четверти века.
Некоторые экономисты считают, что это свидетельствует в пользу «векового застоя» ‑ явления, описанного в 1938 году американским экономистом Элвином Хансеном, который почерпнул эту идею из Закона о тенденции нормы прибыли к понижению Карла Маркса. Согласно этой точке зрения, из-за постепенного истощения прибыльных инвестиционных проектов естественная реальная процентная ставка продолжает падать.
Таким образом, стабилизация экономики возможна лишь за счет эквивалентного снижения процентных ставок, устанавливаемых денежно кредитной политикой.
Учитывая огромный кредитный пузырь, который предшествовал кризису в Японии, Соединенных Штатах и Южной Европе, а также агрессивную политику, проводимую центральными банками в течение последних нескольких лет, я сомневаюсь, что эта теория ��ерна.
На самом деле, я считаю, что в основе стагнации, начавшейся после 2008 года, лежит иной механизм, который я называю «недомоганием по собственной вине».
Эта гипотеза лучше всего понимается в контексте теории экономиста Джозефа Шумпетера о деловом цикле.
Ложные ожидания со стороны участников рынка регулярно вызывают возникновения кредитных пузырей и пузырей в ценах на активы.
Инвесторы, ожидающие роста цен и доходов, приобретают жилую и коммерческую недвижимость, а также вкладываются в новые коммерческие предприятия.
Цены на недвижимость начинают расти, происходит строительный бум и начинается новая фаза быстрого расширения, частично поддерживаемая за счет активизации экономики страны, в том числе сферы услуг.
Рост доходов все больше и больше вдохновляет заемщиков, что приводит к дальнейшему разогреву ситуации.
Затем пузырь лопается.
Инвестиции обрушиваются, цены на недвижимость падают; предприятия и банки банкротятся; заводы и жилые дома освобождаются; сотрудники увольняются.
После того как цены и зарплаты упали, на сцену выходят новые инвесторы с новыми бизнес-идеями и создают новые фирмы.
После этого «созидательного разрушения», начинается новая фаза быстрого расширения.
Однако в ходе текущего кризиса денежно-кредитная политика вытесняет созидательное разрушение, которое могло бы лечь в основу для нового подъема в росте.
Владельцы активов убедили центральные банки в том, что экономический цикл Шумпетера можно обойти путем масштабных покупок облигаций, финансируемых с помощью печатного станка и с помощью соответствующего снижения процентных ставок.
Следует отметить, что эти меры остановили падение цен на активы на полпути и тем самым спасли огромные состояния.
Но это также помешало достаточному количеству молодых предпринимателей и инвесторов пойти на риск открытия новых предприятий.
Вместо этого, существующие фирмы остались на своих местах, поддерживая себя на плаву, но не имея необходимых средств для новых инвестиций.
В Японии и Европе, в частности, большое количество таких зомби-фирм и банков сумели выжить, и теперь они мешают потенциальным конкурентам выйти на сцену и запустить очередной подъем в росте. В результате экономическое окостенение выглядит как вековой застой, описанный Хансеном; в действительности же, это недомогание они вызывают сами.
И, поскольку низкие процентные ставки снизили прибыли распорядителей активами, некоторые центральные банки – и, в частности, Европейский центральный банк – полагались на последовательные сокращения процентных ставок в попытке создать псевдо-повышение цен на активы.
Таким образом, экономика попала в ловушку, вынуждая ЕЦБ применять все более радикальные меры денежно-кредитной политики.
Его текущая программа количественного смягчения нацелена на удвоение денежной массы за очень короткий период времени.
На позицию выкатывают новые орудия, например последовательный все больший уход в минус отрицательных номинальных процентных ставок или так называемые «самолетные деньги».
Единственным выходом из этой ловушки будет изрядная порция созидательного разрушения, которое в Европе должно было бы сопровождаться облегчением долгового бремени и выходами из еврозоны с последующей девальвацией валют. Шок будет болезненным для текущих владельцев богатств, однако, вслед за быстрым снижением долларовых цен на активы, в том числе на землю и недвижимость, начнут появляться возможности для роста новых предприятий и инвестиционных проектов; начнут создаваться новые рабочие места.
Естественная прибыль от инвестиций опять вырастет, что позволит экономике снова войти в фазу расширения при нормальных процентных ставках.
Чем раньше мы позволим произойти этой продувке, тем более мягкой она будет и тем скорее европейцы и все остальные снова смогут вздохнуть с облегчением.
<d>
Украинская Душа Европы
БЕРЛИН – В ноябре этого года исполняется первая годовщина восстания Евромайдана в Киеве.
Большая часть населения Украины - в частности молодежь - переросла в оппозицию после отказа тогдашнего украинского президента Виктора Януковича подписать соглашение об ассоциации страны с Евросоюзом (доведенное до конца после многих лет переговоров), в пользу вступления в таможенный союз с Россией.
Это привело бы к сдвигу Украины в сторону востока, с вступлением в Евразийский союз Президента России Владимира Путина, исключив любую возможность вступления в ЕС когда-либо.
Ввиду продолжающегося кризиса в Украине, эта отправная точка - первая проевропейская революция в двадцать первом веке, вызванная оппозицией российскому влиянию и постсоветской коррупции, и неэффективности - это важно иметь в виду.
Многое произошло с тех пор: Россия начала необъявленную войну, сначала оккупировав, а затем аннексировав Крым.
На востоке Украины, Кремль продолжает войну - которая, с военной точки зрения, кажется безвыигрышной для киевской власти - в регионе Донбасса.
Цель России не состоит в оккупации Украины с военной точки зрения, но в предотвращении политической и экономической стабилизации - стратегия, которая может включить отделение де-факто значительной части восточной Украины.
Кроме того, Путин будет использовать полный спектр инструментов, имеющий в своем распоряжении - в том числе, конечно, поставку энергии - чтобы подавить и дожать Украину этой зимой.
Европейцы должны подготовиться к тому, что произойдет.
Путин считает, что время на его стороне; он убежден, что он по-прежнему будет находиться на своем посту, когда все его западные оппоненты - Обама, Кэмерон, Олланд и Меркель - уже давно уйдут с политической сцены.
С военной точки зрения, у Украины никогда не было шансов против русской армии и никогда не будет.
Но судьба страны будет решена не только на поле боя, но и на экономической, правовой, административной и политической территории.
Роковой вопрос, в том, если Украина, сможет успешно стать более европейской, находясь под огромным давлением военной агрессии со стороны значительно большего и сильного соседа.
Скажем прямо: либо страна последует примеру успешного перехода Польши к Европе, либо она вновь попадет под длительное влияние России.
Для Европы, судьба Украины является жизненно важным стратегическим вопросом, потому что ее независимость была краеугольным камнем Европейского порядка в период пост-холодной войны и ее основами для мира.
Покорение Украины Россией с помощью военной силы сбросит занавес с этого порядка и его основополагающих принципов: ненасилие, нерушимость границ и популярное самоопределение, а не сфер влияния.
Это повлечет за собой огромные последствия для безопасности не только в Восточной Европе, но и на континенте в целом.
Реваншистская Россия опять – помимо Калининграда и стран Балтии – получит протяженную совместную границу с ЕС, и будет искать другую, более напористую роль: по воссозданию великой европейской державы.
Для Европы, это было бы фундаментальным изменением в худшую сторону.
Сотрудничество будет заменено противостоянием, доверие недоверием, и контроль над вооружением перевооружением.
Если ЕС и его члены (за исключением Польши и стран Балтии) могут быть обвинены, то это не за то, что договорились о свободной торговле с Украиной, а потому, что проигнорировали важность Украины в Европейском порядке в период пост-холодной войны, отображенной в недостаточной поддержке модернизации страны.
Западные политики должны были признать, что украинская Оранжевая революция 2004 года, вызванная попыткой Януковича украсть президентские выборы в том году, была и предупреждением, и возможностью, потому что те же самые цели и принципы, что отстаивают сегодня, были на кону тогда.
В конце концов, Оранжевая революция провалилась, потому что у нового руководства не хватило способности и стимула для внедрения далеко идущих экономических и других внутренних реформ, отчасти связанных и с отсутствием интереса у Запада.
С приближением зимы, революция Евромайдана в очередной раз достигла этой точки, и (вызов) задача осталась та же, что и десять лет назад.
Предоставит ли Запад щедрую и энергичную помощь, в которой нуждается Украина для того чтоб стать более европейской внутренне и отдохнуть от коррупции и олигархического правления в своей постсоветской экономике и обществе?
Украина остается потенциально богатой страной, и сегодня она ближе к Европе - и наоборот - чем когда-либо в своем недавнем прошлом.
В случае, если Украине удастся порвать свои постсоветские кандалы, то никаких препятствии вокруг ее членства в ЕС не будет.
Более того, Запад, наконец, кажется, понимает, что поставлено на карту в Украине, а именно будущее европейского порядка и его мирные основы.
Будет ли революция Евромайдана успешной, зависит в решающей степени от украинского народа и его способности освободиться от структур и сил прошлого, а также от поддержки Запада, его великодушия и устойчивости.
В Фаусте Гете, Мефистофель описывает себя как “часть той силы, что вечно хочет зла, и вечно совершает благо”.
В конце концов, то же самое можно применить к Путину.
<d>
Политическая эволюция
Во всем мире люди хотят новых отношений с властью – более автономных и более уважительных.
Это отражает нашу текущую эпоху, в которой новые знания, идеи и возможности сделали наши личности более богатыми, более гибкими и менее зависимыми от судьбы.
В то же время информационное сообщество и глобализация сделали наш мир более опасным, где мы подвергаемся рискам оттого, что политики, как обычно, были не в состоянии обратить на них должного внимания.
Как для лидера политической партии, главная идея для меня в настоящее время заключается в том, чтобы наградить людей полномочиями.
Традиционный политический лидер говорит своим последователям: «Вы можете доверять мне ».
Я думаю, будущее прогрессивной политики заключается в лидерах доверяющих гражданам .
Это - новый вид отношений.
Мы в PASOK - партии, лидером которой я являюсь, начали обдумывать чего мы хотим от политики в практическом смысле и каким образом добиться этого так, чтобы уважать жизни людей.
Мы проводим изменения сверху, чтобы сделать нашу партию открытой для большего участия.
Мы должны выделить , а не скрыть , различные точки зрения и видеть наши партии не “военными штабами”, а био-разнообразными мозговыми центрами или симпозиумами.
Люди могут легко потеряться в сегодняшнем океане информации.
Они всегда будут искать маяк, faros , как говорим мы в Греции.
Но что является этими маяками?
В информационном сообществе это будут те, кому доверяют интерпретировать или анализировать события.
Так что я полагаю, что будущее политических партий должно развить культуру дебатов, диалога и критического понимания проблем, где люди могут помочь устанавливать национальные приоритеты, а не где эксперты или их лидеры, просто говорят им, что является правильным и неправильным для них.
Большие проблемы, такие как миграция, наркотики или окружающая среда больше не укладываются в рамки традиционной лево-правой структуры.
Например, люди могут видеть неизбежный компромисс между жесткими экологическими стандартами и рабочими местами.
Но эти же самые люди часто хотят и того и другого.
Это уже не просто одна сторона против другой.
Природа капиталистического роста требует от нас более целостного взгляда и способа достижения достойного развития.
Конечно же, обеспечение большей демократии в нашей повседневной жизни не может означать бесконечные дебаты, без фактического принятия решений.
Скорее, это должно означать, что определенные принципы уважения, консультации и дискуссии становятся частью каждодневной жизни.
Существует, к примеру, традиционный стиль лидерства, который практически поощряет страх и небезопасность; так, чтобы спаситель мог прийти и сказать: «Я - тот, кто об этом позаботится».
Президент Джордж Буш ��чень открыто выступает за этот стиль.
Я выступал против политики администрации Буша по Ираку, потому что такой тип внешней политики связан с формой власти – возродившейся, я полагаю, в консервативных партиях всего мира – которая проецирует лидерство как команду.
Я хорошо знаю такое мышление.
Когда я был впервые избран членом парламента в 1981 году, люди говорили: «Теперь Джордж, Вы должны ударить кулаком по столу».
Люди сказали бы, что вы выглядите слабым, если вы не проклинаете оппозицию и не передвигаетесь на большом черном автомобиле в галстуке.
Прежде всего, чтобы быть «сильным» вы, как предполагается, должны отдавать приказы.
Я сказал себе: «Я собираюсь относиться ко всему более демократично».
Я понял, что мне придется бороться, чтобы донести то, чего я хотел достигнуть.
Существовала целая политическая культура, которая должна была измениться.
Часть моих размышлений касается личного стиля, но иногда они бывают глубже: отношения между профессиональными политиками и избирателями.
Очевидно, существует ситуация, когда лидер должен принять решение.
Но сделать это можно способами, которые не являются насильственными или агрессивными, защищая принципы этих новых отношений.
Власть сама по себе не имеет никаких принципов.
Наши общества и граждане нуждаются в большей свободе, если мы собираемся строить более мирный, преуспевающий и безопасный мир.
Возьмите, к примеру, греко-турецкие отношения, которые укрепились под воздействием «учредительных» представлений, которые давно закрепились в обеих странах.
Только новый подход смог сломать форму традиционного благоразумия.
Довольно часто в конфронтационных ситуациях люди и политики создают культуру игры, в которой один игрок может выиграть только за счет другого игрока и которая заканчивается авторитарным и милитаристским лидерством.
В прежнем правительстве PASOK, мы вместо этого помогли создать более позитивную структуру, объявив наше обязательство работать для достижения согласия, создавая, таким образом, фундамент для доверия и взаимопонимания.
Сегодня политические партии повсюду должны стать представителями подобного изменения.
В наши дни, структура самой власти непосредственно – старомодная партийная иерархия, которая берет под контроль государство или муниципалитет – является своего рода злоупотреблением.
Она отнимает власть у людей на их собственные имена, но дает им опасение, а не веру.
Не удивительно, что теперь моя партия стремится вернуться к власти на следующих выборах.
Но в то же время мы смотрим глубже и дальше.
Мы не вернемся к правлению, пока не предложим лучший вид демократии в долгосрочной перспективе.
Этим стремлением мы надеемся установить пример для всего мира.
<d>
Хорошие рабочие места для работников-инвалидов
НАЙРОБИ – Занятость даёт не просто зарплату.
Она обеспечивает ещё и личную независимость, социальный статус и соответствующую всему этому уверенность в себе.
Для людей с инвалидностью эти блага особенно ценны – и доступ к ним для них особенно труден.
Утвердив программу ООН «Цели устойчивого развития» (ЦУР), мир договорился «добиваться полной и продуктивной занятости и достойного труда для всех» к 2030 году.
Для молодой страны, подобной Кении, где возраст 21% населения равен 19-24 годам, такой прогресс особенно необходим для того, чтобы изобилие молодёжи начало приносить демографические дивиденды.
Но хотя в программе ЦУР об этом ничего не говорится, успех будет невозможен без решения уникальных – и колоссальных – проблем, с которыми сталкиваются работники-инвалиды.
В развитых странах 50-70% инвалидов трудоспособного возраста не имеют занятости.
В Великобритании, как показало исследование 2017 года, соискателям работы с инвалидностью приходится подавать на 60% больше заявлений, чем людям без инвалидности, прежде чем получить работу.
И лишь 51% заявлений на работу от инвалидов приводит к приглашению на собеседование, по сравнению с аналогичным показателем 69% у людей без инвалидности.
В развивающихся странах рынок труда для инвалидов ещё жёстче: 80-90% из них являются безработными.
Например, в Индии лишь около 100 тысяч из примерно 70 миллионов инвалидов имеют официальную работу в частном секторе.
Отчасти это является результатом дискриминации со стороны работодателей, которые могут считать, что у работников-инвалидов ниже производительность или что работников без инвалидности будет раздражать или беспокоить работа с такими людьми.
Кроме того, работодатели могут ожидать, что работник-инвалид обойдётся им дороже.
Именно такова ситуация в Кении, где закон обязывает компании удовлетворять особые нужды нанятых по контракту сотрудников с инвалидностью.
Между тем, барьеры на пути к занятости возникают задолго до того, как работник-инвалид выходит на рынок труда. В Кении, по данным британской организации Voluntary Services Overseas, люди с инвалидностью часто сталкиваются с трудностями при получении образования из-за таких факторов, как недоступность библиотек и отсутствие педагогов, подготовленных к работе с инвалидами.
В Кении есть только один учитель на каждые 105 детей с эмоциональными нарушениями, и при этом один учитель на каждые 35 учащихся без расстройств, а это означает, что первые, скорее всего, получат намного меньше личного внимания, а качество их обучения, соответственно, будет ниже.
Кроме того, даже те инвалиды, которые получают необходимые для работы технические знания, могут не научиться другим ключевым навыкам, например, эффективным коммуникациям.
Представьте себе 19-летнюю кенийскую девушку с аутистическим спектром, которая страдает от серьёзного тревожного расстройства и ищет работу.
Несмотря на её впечатляющие навыки программирования и машинописи, неспособность хорошо представить себя на собеседовании серьёзно снижает её шансы быть нанятой.
Именно поэтому улучшение перспектив занятости для людей с инвалидностью требует не только обеспечения качественного образования, ориентированного на их потребности, но и запуска других целевых инициатив, например, трудового коучинга.
Трудовые коучи могли бы работать напрямую с инвалидами, чтобы получить представление об их способностях, интересах и потенциале, и одновременно развивать партнёрства с работодателями, которым они бы рекомендовали многообещающих кандидатов. Это позволило бы инвалидам обходить процедуру собеседования, где им трудно выглядеть хорошо, а работодатели были бы при этом уверены в том, что кандидат-инвалид не будет излишне рискованным или дорогостоящим выбором.
Трудовые коучи могли бы также помочь на переговорах об условиях контракта нового сотрудника в рамках так называемой индивидуальной занятости, которая предполагает персонализацию условий занятости с целью гарантировать, что они отвечают нуждам и работодателя, и работника.
Например, 19-летняя девушка с аутизмом лучше всего работает дома.
Поскольку её обязанности в основном могут выполняться через интернет, это совершенно реально, но компания может быть вынуждена предоставить ей некоторые удобства, например, разрешить ей забрать домой ноутбук и обеспечить ей интернет-подключение в доме.
Помимо повышения удовлетворённости своей работой, а также продуктивности работника, подобный контракт позволил бы компании ещё и сэкономить деньги, поскольку ей больше не нужно обеспечивать особые условия на рабочем месте.
Индивидуализированная занятость помогла бы также избежать трений между работниками-инвалидами и их коллегами.
Предоставление возможности инвалидам добиваться успеха на рынке труда потребует сотрудничества множества заинтересованных сторон – от частных компаний до школ и властей.
Уже существуют доступные многообещающие решения.
Но для того чтобы они вовремя произвели необходимый эффект и позволили достичь цели устойчивого развития №8 (а в случае с Кенией – ещё и воспользоваться ей изобилием молодёжи), начинать действовать надо прямо сейчас.
<d>
Мрак над Дарфуром
Словом "Дарфур" можно кратко обозначить последний пример периодически повторяющейся международной проблемы, привлекшей к себе всеобщее внимание десять лет назад в Руанде.
Какие меры должно предпринимать мировое сообщество, когда большое число людей становятся жертвами насилия, берущего начало в их собственной стране?
Дарфур - это провинция в Западном Судане, основное население которой составляют арабы и африканские мусульмане.
Конфликт начался в начале 2003 года, когда повстанцы из Освободительного движения Судана совершили нападение на правительственные войска в попытке получить большую автономию и ресурсы для своего района. Авиация и поддерживаемые суданским правительством вооруженные формирования, известные как "Джанджавид", нанесли ответный удар не только по вооруженным мятежникам, но и по мирному населению, которое, как считалось, оказывало поддержку повстанцам.
Деревни были опустошены, женщины изнасилованы, мужчины неарабского происхождения убиты.
Причины этого кризиса, может быть, и не совсем ясны, но последствия очевидны.
Погибло больше 50000 мужчин, женщин и детей, больше полутора миллиона человек остались без крова.
Возможно, это геноцид - слово, используемое правительством США и немногими другими для описания происходящего в Дарфуре.
Тем временем, мировые лидеры обсуждают, что необходимо предпринять по этому поводу и надо ли вообще что-то предпринимать.
В резолюции 1564 Совета безопасности ООН, принятой 18-го сентября 2004 года, звучит критика в адрес правительства Судана Но ООН еще не готова перейти от слов к делу.
В резолюции говорится, что Совет безопасности рассмотрит вопрос о наложении санкций на суданских лидеров или нефтяной сектор страны, но не предусматривается никакого наказания на данный момент.
Чем же вызваны подобные колебания?
Главным образом они происходят от нежелания международного сообщества призывать к ответу любое правительство за его действия на собственной территории, и отражают широко распространенную идею суверенитета, по существу позволяющую правительствам делать все, что пожелают, в пределах своих стран.
Это неадекватный и устаревший подход.
Начнем с того, что существует нравственный элемент Нельзя смотреть в другую сторону, когда на твоих глазах убивают человека.
Все мы имеем некоторые обязательства друг перед другом.
Существуют также и прагматические соображения.
В эпоху глобализации происходящее в одной стране может легко повлиять на ситуацию в других странах.
Например, беженцы из Судана могут дестабилизировать соседний Чад.
Противостояние геноциду и другим масштабным проявлениям насилия в отношении гражданского населения также отражает устоявшийся при��цип, что граждане, как и правительства, имеют права.
Этот принцип закреплен в различных международных документах, начиная с Всеобщей декларации прав человека 1948 года.
Нельзя позволять правительствам истреблять собственный народ.
И нельзя позволять слабым правительствам допускать массовые убийства на своей территории, даже если они и не совершаются по их приказу.
Все это требует пересмотра концепции абсолютного государственного суверенитета.
Точнее, должен быть принят контрактный подход к суверенитету, признающий как права, так и обязанности тех, кто им пользуется.
Такой подход к суверенитету заставит правительства и лидеров государств осознать, что права, ассоциирующиеся у них с понятием государственности, в действительности являются конвенционными, и что они могут лишиться некоторых или, в крайних случаях, всех своих прав, если окажутся не в состоянии выполнить свои обязанности
Эта идея возымеет силу, только если международное сообщество проявит готовность пойти дальше простого оглашения этого принципа и принять окончательное решение, что осуществление мер с целью защиты жизни невинных людей, находящихся под угрозой насилия, является правом и долгом других государств и мирового сообщества в целом.
Некоторое движение в этом направлении наметилось после широкой международной поддержки гуманитарных интервенций в Боснии, Косово и Восточном Тиморе.
Еще одним признаком изменения отношения к этому вопросу является основной документ ("Учредительный акт") Африканского союза (АС) - региональной организации, пришедшей на смену неэффективной Организации Африканского Единства в июле 2000 года.
Провозглашая принцип невмешательства одной страны-члена АС во внутренние дела другой, этот документ также предусматривает "право Союза вмешаться во внутренние дела государства-члена АС в соответствии с решением ассамблеи при наличии серьезных обстоятельств, а именно военных преступлений, геноцида и преступлений против человечества". Вмешательство в таких случаях может носить любую форму от публичных заявлений и частной дипломатии до экономических и политических санкций и вооруженной интервенции.
Все это снова приводит нас в Дарфур.
Что необходимо сделать?
Прежде всего, оказать помощь насильственно перемещенному населению Дарфура.
Оставшимся в живых требуется помощь, чтобы предотвратить голод и болезни.
Также необходимо возобновить дипломатические усилия для заключения договора о долгосрочном прекращении огня, а затем перейти к урегулированию конфликта путем решения проблем, изначально послуживших причиной кризиса.
Однако необходимо отметить еще два момента.
Во-первых, в соответствии с резолюцией 1564 Совета безопасности ООН, страны мира должны предоставить Африканскому Союзу материально-техническую и финансовую помощь.
При такой поддержке направленные АС войска могли бы охранять лагеря беженцев и со временем перейти к охране деревень, чтобы мужчины, женщины и дети могли безопасно вернуться домой.
Во-вторых, ООН должна выполнить свою угрозу и наложить санкции на правительство Судана, если оно не прекратит использовать авиацию для уничтожения деревень и оказывать поддержку "Джанджавид".
Уголовные обвинения в военных преступлениях должны быть выдвинуты против определенных должностных лиц, которые не подчинятся требованиям ООН.
Очень важно, чтобы действия мирового сообщества были направлены не только на спасение населения Дарфура, но и на предотвращение повторения Дарфура в будущем.
От этого зависит жизнь многих невинных людей.
<d>
После Талибана
Афганистан зачастую называют ``несостоявшимся государством'', и именно это часто считают причиной, по которой террористы получили здесь такое влияние.
Но государство становится несостоявшимся не по своей собственной воле, и причины, по которым оно ослабевает, не являются неизвестными.
Страна терпит неудачу, если она ее терпит, по конкретным, четко определяемым причинам.
И устранением этих причин следует заняться, если думать о возрождении Афганистана.
Двадцать лет вторжения, гражданской войны и засух оставили институты власти Афганистана в руинах.
Миллионы афганцев собрались в лагерях беженцев или покинули свои дома.
Вся земля засорена фугасами.
Миллионы людей стали больными и нищими, многие голодают.
По этим, а также по многим другим причинам восстановление афганской экономики потребует не только реконструкции самой экономики, но и усилий, направленных на воссоздание политических и культурных институтов.
Однако такие масштабные мероприятия будут обречены на провал, если соседи Афганистана будут вмешиваться в его дела таким образом, что это снова приведет к экономическому перевороту.
Афганистан - это не то место, где все можно быстро исправить.
Возрождения страны не удастся достигнуть малыми затратами. Не следует и думать о том, что анти-террористическая коалиция сможет быстро уйти из Афганистана (как это сделал Запад десять лет назад, бросив Афганистан на произвол судьбы после вывода из него советских войск).
Запад не должен оставлять Афганистан до тех пор, пока процесс возрождения не станет устойчивым.
В противном случае существует опасность возобновления хаоса и насилия, но на этот раз, как показывают текущие пакистанские проблемы, это произойдет в еще более дестабилизированном регионе.
Три проблемы требуют немедленного решения, и самое важное - это накормить афганский народ, как внутри страны, так и в лагерях беженцев за пределами Афганистана.
Для этого уже поставляется гуманитарная помощь, но требуется также создать систему ее распределения, которая не позволит афганским полевым командирам расхищать ее.
В настоящее время афганским полевым командирам позволено слишком сильно влиять на распределение помощи, и, возможно, очень трудно будет лишить их этой власти.
Но это должно быть сделано.
Вторая проблема заключается в возвращении домой афганских беженцев, живущих сейчас в Пакистане и Иране, а также тех, кто покинул свои родные места, но не уехал из Афганистана.
Для достижения этой цели необходимо возродить сельское хозяйство и таким образом предоставить работу и продукты питания людям. Значительным препятствием на пути решения этой проблемы являются миллионы мин, оставшихся со времен советского вторжения, которые следует обезвредить и удалить.
У Запада есть все основания проявить щедрость в отношении афганской сельской бедноты.
Оставшиеся без помощи голодающие фермеры могут возвратиться к выращиванию очень надежной товарной культуры, опиумного мака, что на протяжении долгого времени составляло основу экономики полевых командиров. Уничтожение маковых плантаций не только поможет фермерам и Западу, пытающемуся сократить потребление героина, но и молодому афганскому правительству в его борьбе за установление своей национальной власти над полевыми командирами.
Обанкротившийся полевой командир, в конце концов, не сможет покупать оружие или подкупать людей, и таким образом поддерживать их верность себе.
Для возрождения экономики также необходимо сделать большие инвестиции в создание инфраструктуры.
Необходимо быстро построить жилье, в частности для расселения возвращающихся беженцев.
Необходимо отстроить такие города, как Кабул, Мазар-и-Шериф, Герат и другие, и сделать их центрами экономической и культурной жизни.
В больших масштабах необходимо строить жилье в сельской местности.
Для восстановления торговли необходимо будет возродить к жизни дороги, аэропорты, и всю остальную систему сообщения.
Восстановление системы образования должно быть начато практически с нуля, а если учесть, что огромное количество женщин мечтают вернуться к преподаванию, то восстановленная система образования, кроме всего, поможет афганским политикам, придерживающимся демократических взглядов, получить мощную поддержку трудящихся. Особое внимание следует уделить начальным школам и библиотекам, расположенным за пределами больших городов.
В процессе возрождения Афганистана придется столкнуться с особыми сложностями, поскольку он не является обществом с сильным политическим центром. Те, кто будет заниматься планированием этого процесса, должны извлечь выгоды из децентрализованного состояния страны и сделать упор на участие в реконструкции частного сектора.
Децентрализованная система будет лучшим образом отвечать местным нуждам и позволит избежать излишней бюрократизации государственного сектора.
Но следует избегать образования экономически изолированных районов, поскольку они представляют угрозу национальному единству Афганистана и играют на руку полевым командирам.
Более того, бедные регионы в такой системе будут развиваться плохо.
Что касается долгосрочной перспективы, то у Афганистана имеются природные ресурсы, которые необходимо разрабатывать.
Есть потенциал для разработки месторождений нефти и газа, железной руды и драгоценных металлов.
Эта деятельность должна проводиться в рамках экономического развития всей Средней Азии.
В действительности Афганистан должен быть интегрирован в региональную систему трубопроводов и другие схемы развития.
Афганцы здесь могут внести заметный вклад, вновь открыв дорогу с Севера на Юг, которая свяжет богатые ресурсами страны Средней Азии с густонаселенными Индией и Пакистаном.
Все это будет невозможно до тех пор, пока молодые афганские мужчины не будут разоружены и не вернутся к производительному труду.
Существенную помощь в возрождении страны могут оказать эмигрировавшие афганцы с их навыками и профессиональным опытом, если их привлечь к созданию малых фирм, которые поглотят безработных.
Эмигранты также могут, по-видимому, поддержать женщин в их требованиях иметь право на полномасштабное и законное участие в экономической и политической жизни страны, как это было до 1978 года.
И, наконец, государства-спонсоры должны воспользоваться опытом, приобретенном при восстановлении разрушенных войной стран бывшей Югославии.
Выделение материальной и финансовой помощи и процесс планирования должны быть скоординированными, и все это должно производиться с согласия стран-соседей Афганистана.
Если этого не сделать, то можно затронуть их региональные интересы и тогда все может снова вернуться в состояние хаоса.
США необходимо созвать международную конференцию по Афганистану, которая должна пройти под эгидой ООН. На ней не только следует поддержать территориальную целостность Афганистана, но и убедиться в том, что спонсорские обязательства соответствуют масштабам работ, которые предстоит выполнить, а также убедиться в том, что эти обещания выполняются.
Десять лет назад Запад отвернулся от Афганистана, и в результате этого там образовался хаос.
Снова бросить Афганистан на произвол судьбы было бы преступной глупостью.
<d>
Перспективы американо-китайских отношений в 2019 году
НЬЮ-ЙОРК – На протяжении 2018 года большую часть Азии трясло от новой и всё более непредсказуемой динамики в китайско-американских отношениях.
Когда год назад президент США Дональд Трамп вернулся из Пекина после своего «государственного с плюсом» визита, Китай надеялся, что антикитайская предвыборная риторика Трампа, наконец-то, забыта.
Но спустя двенадцать месяцев Китай и США находятся в состоянии торговой войны, а администрация Трампа сменила политику «стратегического взаимодействия» США с Китаем на «стратегическую конкуренцию».
Кроме того, год назад экономика и рынки США, Европы и Китая бурно росли.
Сегодня же финансовые рынки охвачены глубокой нестабильностью, в Китае и Европе замедляются темпы экономического роста, а в Америке начинает сказываться повышение процентных ставок.
Картину омрачает ещё и неопределённость по поводу будущего северокорейских ядерных переговоров.
Каковы же перспективы американо-китайских отношений в 2019 году?
Не исключено, что к марту появится соглашение о сокращении дефицита в двусторонней торговле, а также решения по импорту, которые примет Китай для его практической реализации.
Заключение соглашения о снижении пошлин к этому моменту тоже возможно, хотя из-за его сложности процесс может затянуться.
С подходом по принципу «пошлина за пошлиной» он может занять год.
Впрочем, если китайские экономические реформаторы выберут более радикальный подход, пообещав со временем полностью обнулить пошлины и предложив американцам ответить взаимностью, соглашение может быть заключено намного быстрее. Такой вариант, конечно, будет противоречить десятилетиям практики торговых бюрократов Китая, которые научились отдавать мало, не говоря уже о том, что их никогда не видели отдающими сразу всё.
Реформа так называемого принудительного трансфера технологии должна быть сравнительно простой.
Впрочем, реформа может отличаться от интерпретации контрактных соглашений на практике, даже если в них нет никаких конкретных пунктов о трансфере технологий.
А вот вопрос о защите интеллектуальной собственности является глубоко проблемным.
Предыдущие соглашения, заключённые при администрации президента Барака Обамы, можно было бы обновить.
Однако по-прежнему безнадёжна ситуация с судебным контролем за нарушениями. Один из возможных механизмов – урегулировать споры по соответствующим контрактам между китайскими и иностранными фирмами в международных коммерческих арбитражных органах в Сингапуре или Швейцарии, которые специально созданы для рассмотрения дел, связанных с соблюдением норм защиты интеллектуальной собственности.
Если Китай будет возражать, тогда можно было бы создать международную коммерческую арбитражную систему в самом Китае.
Но тогда этой стране придётся назначать квалифицированных иностранцев в состав арбитров, чтобы завоевать международный авторитет.
Ни у кого нет доверия к коммерческим судам Китая.
Ради собственных реформаторских потребностей Китай должен двигаться к полной независимости коммерческих и гражданских судов, даже если уголовные суды будут оставаться под политическим контролем.
Американскую озабоченность китайскими государственными субсидиями в рамках стратегии «Сделано в Китае 2025» будет практически невозможно устранить.
Реальность такова, что все страны в той или иной степени оказывают господдержку местным технологическим отраслям, хотя Китай использует такие меры в максимальной степени.
Даже если мы установим предельно возможный уровень господдержки для той или ной компании, соблюдение этого правила будет трудно отследить.
Я не уверен в результатах переговоров на эту тему.
Возможно, Америке следует просто обогнать Китай, повысив объёмы государственных инвестиций в исследования и разработки в таких отраслях, как информационные технологии и биотехнологии.
Мы также не должны исключать вероятность, что Китай предложит провести тарифные реформы широкому международному сообществу.
Например, Китай мог бы принять на себя радикальное обязательство перейти со временем к нулевым пошлинам не только перед США, но и перед всеми членами Всемирной торговой организации.
Для Китая это открыло бы невероятно привлекательную возможность стать лидером мировой свободной торговли и остановить тенденцию скатывания к протекционизму.
Такой поворот в политике Китая могу бы включать также начало диалога со странами Транс-Тихоокеанского партнёрства (ТТП) по поводу возможного вступления в эту организацию, что стало бы ироничной попыткой обойти США в Азиатско-Тихоокеанском регионе (ведь Трамп вывел США из ТТП сразу после вступления в должность). Когда Китай видит потенциал для политической и рыночной открытости, он может действовать с удивительной скоростью.
Переговоры будут трудными, однако сдержанное отношение Японии к вступлению Китая в ТТП несколько смягчилось после недавнего визита премьер-министра Синдзо Абэ в Пекин.
Что касается более широкого фронта внешней политики и безопасности, то в 2019 году Китай, скорее всего, будет урегулировать конфликты в отношениях с другими странами, учитывая те фундаментальные стратегические проблемы, которые создают для него США.
Уже наблюдается некоторая нормализация в отношениях с Японией.
Последние данные японской береговой охраны показывают резкое сокращение китайских нарушений в зоне островов Сенкаку/Дяоюйдао в Восточно-Китайском море.
Китай также хочет снизить эскалацию напряжённости в отношениях со странами Ассоциации государств Юго-Восточной Азии из-за Южно-Китайского моря путём ускорения переговоров о «кодексе поведения».
Отношения с Индией тоже, по всей видимости, станут более спокойными после апрельского двустороннего саммита в Ухане.
Наконец, Китай может перейти к более умеренной позиции по Тайваню, поскольку выступающая за независимость Демократическая прогрессивная партии президента Тайваня Цай Инвэнь показала слабые результаты на ноябрьских выборах в местные органы власти. Всё это, конечно, может радикально измениться, если США продолжат заключать крупные оружейные контракты с Тайванем, а это весьма возможно.
Инциденты с США в Южно-Китайском море не прекращаются, и этот конфликт может обостриться, если в следующем году США более энергично займутся реализацией своей программы «Свобода навигации».
В Евразии Китай продолжит разворачивать инициативу «Пояс и путь» (BRI).
Впрочем, на протяжении последних месяцев этой программе достаётся меньше внутриполитических фанфар.
Среди китайских чиновников уже ведутся дискуссии о необходимости пересмотра некоторых параметров BRI, что связано с негативной реакцией на передачу Шри-Ланкой Китаю порта Хамбантота, а также тревогами по поводу долгосрочной приемлемости BRI с финансовой точки зрения. Тем самым, мы, наверное, увидим в 2019 году меньше китайского триумфализма по поводу BRI.
Кроме того, Китай, вероятно, будет консолидировать и расширять свою роль в существующих институтах ООН и Бреттон-Вудса, а не делать акцент на новых институтах международного управления.
Скорее всего, он продолжит играть роль нового мотора ВТО и сохранит свою позицию по вопросу глобального изменения климата, которая была согласована в рамках Парижского климатического соглашения 2015 года. Более трезвые умы в китайском внешнеполитическом истеблишменте предпочитают сосредоточиться на существующих механизмах глобальной системы, основанной на правилах, причём особенно сейчас, когда США систематически демонстрируют презрение к этим институтам.
Китай будет пытаться восстановить стабильность в отношениях с США и смягчить напряжённость в отношениях с другими странами, а его руководство, скорее всего, посвятит 2019 год формулированию более глубоких выводов по поводу будущего американской политики – как повлияет расследование Мюллера на Трампа и его администрацию; изменит ли хоть каким-то образом новый президент в 2020 году (или раньше) возникшую сейчас новую стратегию США. Руководство Китая уже пришло к выводу, что в американских подходах к Китаю произошёл глубокий сдвиг.
Однако они пока не понимают до конца, какую именно форму примет этот сдвиг, и станет ли столь же неизбежным фундаментальный сдвиг и в их стратегии (а не тактике).
<d>
Проблема не в МВФ
Нынешние президентские выборы в Бразилии снова выдвинули МВФ в центр международных дебатов.
Действительно ли средства исцеления, предлагаемые МВФ, хуже, чем сама болезнь, как заявляет лауреат нобелевской премии Джозеф Стиглиц?
Главный экономист МВФ Кеннет Рогофф выступает в защиту МВФ.
В большей части мира МВФ карикатурно изображается в виде демона жесткой экономии.
Там, где на сцене появляется МВФ с предоставлением финансовой помощи, создается впечатление, что за этим обязательно последует болезненное урезание государственного бюджета.
Этот образ жесткой экономии отвечает эмоциональной потребности в историях со злодеями.
В итоге, главные злодеи продают книжки - включая книжки о глобализации, которая «демонизирует» МВФ.
Но отражает ли этот образ реальное положение дел?
На самом ли деле МВФ, член семейства ООН, уполномоченный поддерживать финансовую стабильность во всем мире, является таким злым или неправильно руководимым, чтобы он мог предлагать стратегии, которые только причиняют экономическую боль, вместо того чтобы облегчать ее?
Я признаю, что МВФ имеет свои недостатки, и я не собираюсь их замазывать.
До того, как я год назад оставил профессорскую должность в Гарвардском университете, чтобы стать главным экономистом Фонда, я был шумным, если не сказать едким критиком того, как МВФ управляет международной валютной системой.
Хотя за последние годы МВФ сильно изменился, нельзя отрицать, что в международной системе все еще есть существенные прорехи - и не последней из них является отсутствие справедливой и четкой процедуры по обращению со странами, которые имеют большие долги, но не в состоянии их выплачивать.
Сейчас МВФ работает над решением этой проблемы.
Но требование жесткой экономии воспринимается неправильно.
Страны, попавшие в беду, стучатся в двери МВФ за финансовой помощью только тогда, когда все другие кредиторы повернулись к ним спиной.
В большинстве случаев, к тому времени, как экономисты МВФ появляются на сцене для обсуждения размеров кредита, страна уже находится в безвыходном финансовом положении.
Чаще всего, страна превысила свои финансовые возможности благодаря комбинации неблагоразумия и невезения.
Страны обращаются к МВФ именно потому, что знают, что он даст кредит, когда уже никто другой этого не сделает, и процентные ставки при этом будут ниже, чем большинство людей могли бы мечтать, даже в самые лучшие времена.
Таким образом, кредиты МВФ облегчают жесткую экономию: они помогают правительствам ограничить силу затягивания ремня, требуемого в условиях кризиса.
Вы думаете, я сошел с ума?
Позвольте мне провести аналогию с моими личными финансами.
Как только я окончил школу, мой старший брат Хэл попал в затруднительное финансовое положение.
Он вместе со своей женой начал бурить все стены, прокладывать водопроводные трубы и электропроводку в своей небольшой квартире в Вашингтоне, надеясь обновить ее к моменту появления своего первого ребенка.
Это был грандиозный план, но казался вполне выполнимым - пока у Хэла не начали��ь проблемы в его хлебопекарном бизнесе.
Неожиданно они обнаружили, что сильно превысили свои финансовые возможности.
Хэл отправился в банк за получением ссуды, но поскольку его бизнес находился в тяжелом состоянии, его признали неправомочным для получения кредита. Когда все его кредитные карточки были на исходе, а наличные закончились, Хэл в конце концов пришел ко мне просить взаймы.
Я к тому времени успел отложить некоторые скромные сбережения, и отдал их ему на неопределенное время безо всяких процентов.
Даже с моей помощью дела не пошли лучше.
Хэл был вынужден работать больше, чем когда-либо раньше, и он по-прежнему вынужден был всячески экономить на домашних расходах.
Но все же моя ссуда помогла, в конечном итоге бизнес Хэла пошел на поправку, мой племянник появился на свет и - хотя и намного позже, чем планировалось - проект по переустройству квартиры также был успешно завершен.
Теперь, обвинял ли меня мой брат в том, что ему и его семье пришлось на какое-то время потуже затянуть пояса?
Нет, конечно же нет.
Естественно, это упрощенная аналогия, но она передает сущность проблемы.
Да, я не спрашивал Хэла, как именно он планировал потратить мои деньги, (хотел ли он их потратить на ремонт водопровода, поправить свой бизнес или растратить их еще каким-нибудь образом?).
Когда на сцену выходит МВФ, он обычно выставляет определенные условия, точно так же как сделал бы любой другой кредитор, которые будут гарантировать, что его заем, в конечном итоге, будет возвращен, и что он будет использован на те цели, для которых он выделяется. В отличие от моего займа Хэлу, МВФ обычно просит правительственных чиновников показать ему, как они планируют снова поставить свою страну на ноги.
В действительности, именно этот диалог относительно планирования дает наилучший результат в плане помощи для стабилизации экономики и восстановления жизнеспособного платежного баланса. Это не всегда является легким процессом, и рассудительные люди могут возражать и в самом деле возражают по поводу схемы поддерживаемых МВФ программ, как до того, так и после того, как это стало свершившимся фактом.
МВФ в действительности нужно прислушиваться к своим критикам и постоянно стремиться находить наилучшие пути достижения своих целей.
Но явно абсурдно обвинять МВФ в том, что его неправильные советы относительно политики являются основной причиной того, почему попавшие в долговые кризисы страны вынуждены вводить меры строгой экономии.
Когда страна, натерпевшись от мер строгой экономии, в конечном итоге возвращает МВФ заем, то в результате этого никакие богатые частные акционеры не получают большой выгоды. Акционерами МВФ являются 184 страны, входящие в его состав, и фонд на самом деле не выплачивает дивиденды, кроме как в бухгалтерском смысле.
Как только одна страна возвращает заем, МВФ тут же одалживает вернувшуюся иностранную валюту другой стране, попавшей в кризисное положение.
И какими бы эффективными не были антикризисные меры МВФ, все же, если быть реалистом, всегда найдется следующая страна, также попавшая в кризисную ситуацию.
Да, МВФ нуждается в переменах, точно также как в них нуждается и более обширная международная финансовая система, в рамках которой он функционирует.
Но утверждать, что он является источником мер суровой экономии, это то же самое, что утверждать, что врачи являются причиной чумы.
<d>
Регулирование киберконфликтов
ЛАС-ВЕГАС – В ходе недавнего опроса специалистов по кибербезопасности на их ежегодной конференции BlackHat в Лас-Вегасе 60% опрошенных заявили, что, по их мнению, США подвергнутся успешной атаке против критически важной инфраструктуры страны в ближайшие два года.
При этом политическую жизнь Америки продолжает трясти от последствий российского кибервмешательства в ход выборов 2016 года.
Являются ли кибератаки неизбежным будущим, или же можно выработать нормы, чтобы поставить под контроль международные киберконфликты?
Мы можем обратиться к урокам истории ядерной эпохи.
Хотя кибертехнологии и ядерные технологии совершенно различны, процесс, в ходе которого общество учиться обузданию столь мощных разрушительных технологий, демонстрирует поучительные сходства.
Государствам мира понадобилось примерно два десятилетия, чтобы достичь первых соглашений о сотрудничестве в ядерную эпоху.
Если вести отсчёт проблемы кибербезопасности не с момента появления интернета в 1970-х, а с конца 1990-х годов, когда бурный рост превратил интернет в фундамент экономической и военной взаимозависимости (тем самым, повысив нашу уязвимость), история сотрудничества в этой сфере насчитывает как раз примерно два десятилетия.
В ядерную эпоху первыми безуспешными попытками сотрудничества стали проекты соглашений на базе ООН.
В 1946 году США выдвинули план Баруха для установления контроля ООН над ядерной энергетикой, но СССР тут же отверг его, выбрав позицию технологического отставания.
Лишь после Карибского кризиса 1962 года было подписано первое соглашение о контроле над вооружениями – Договор о запрещении ядерных испытаний 1963 года.
Затем, в 1968 году, появился Договор о нераспространении ядерного оружия, а в 1972 году – двусторонний договор СССР и США об ограничении стратегических вооружений.
Что касается киберсферы, то ещё в 1999 году Россия предложила заключить соглашение стран ООН о запрете электронного и информационного оружия (включая пропаганду).
Вместе с Китаем и другим членами Шанхайской организации сотрудничества Россия продолжает настаивать на заключении такого широкого договора на базе ООН.
США выступили против этого плана, увидев в нём попытку ограничить американский потенциал, и продолжают считать, что соблюдение такого широкого, но иллюзорного договора невозможно будет проверить.
Вместо этого, США, Россия и 13 других стран договорились, что генеральный секретарь ООН назначит Группу правительственных экспертов (ГПЭ). Её первое заседание состоялось в 2004 году.
Поначалу результаты работы этой группы были малозначительными, но к июлю 2015 года она опубликовала доклад, одобренный затем на саммите стран «Большой двадцатки».
В докладе предлагались нормы, помогающие ограничивать конфликты, и меры по созданию взаимного доверия.
Группы экспертов – частое явление в работе ООН, однако крайне редко их труд выходит за рамки ООН и поднимается до высот саммита 20 самых влиятельных государства мира. Несмотря на этот экстраординарный успех ГПЭ, в июле нынешнего года группа не смогла и оказалась просто не способна опубликовать согласованный доклад за 2017 год.
В работе ГПЭ есть определённые ограничения.
Технически участники группы являются советниками генерального секретаря ООН, а не наделёнными полнотой полномочий официальными представителями своих стран.
Кроме того, с годами число стран-членов ГПЭ выросло с изначальных 15 до 20, а затем до 25, поэтому группа стала более громоздкой, а на её работе стали сильнее отражаться политические проблемы.
По словам одного дипломата, который играл в этом процессе центральную роль, об интересе к участию в ГПЭ заявили уже около 70 стран.
Однако с ростом количества участников, возрастает и трудность достижения соглашения.
Есть масса мнений по поводу будущего ГПЭ.
Первый проект нового доклада появился ещё в начале этого года, при этом опытный немецкий председатель группы доказывал, что не следует просто переписывать доклад 2015 года, а надо попытаться сказать в нём больше о тех шагах, которые странам мира следует предпринимать в мирное время.
Некоторые государства предлагали новые нормы, касающиеся целостности данных и поддержания ключевых структур интернета.
Было достигнуто общее согласие по вопросу о мерах по созданию взаимного доверия, а также по поводу необходимости укрепления потенциала.
США и согласные с ними страны добивались дополнительного разъяснения предыдущего соглашения: международные законы о вооружённых конфликтах, в том числе право на самооборону, применимы к киберпространству. Однако Китай, Россия и их союзники с этим не согласились.
Тем временем, ухудшение американо-российских отношений омрачило политический климат.
Пока одни государства надеются возродить работу ГПЭ или даже расширить её в некий более широкий процесс в рамках ООН, другие страны настроены более скептично и считают, что дальнейший прогресс будет ограничен дебатами между государствами-единомышленниками, а не вести к неким универсальным соглашениям.
К нормам, которые можно считать созревшими для дискуссий вне ГПЭ, следует отнести: защищённый статус базовых функций интернета; стандарты цепочек поставок и ответственность в Интернете вещей; отношение к избирательным процессам как к защищённой инфраструктуре; и, если говорить шире, это нормы для таких проблем, как преступность и информационные войны.
Всё это относится к числу тех тем, которые может рассматривать новая неформальная международная комиссия по стабильности в киберпространстве, созданная в этом году и возглавленная бывшим министром иностранных дел Эстонии Мариной Кальюранд.
Прогресс на следующих этапах выработки норм потребует одновременного использования множества различных форматов, как частных, так и государственных.
Например, соглашение 2015 года между Китаем и США об ограничении промышленного кибершпионажа являлось двусторонним договором, но позднее данную идею поддержала и «Большая двадцатка».
В некоторых случаях разработка норм государствами-единомышленниками может на более поздних этапах привлечь интерес других стран. В других случаях, например, когда речь заходит об Интернете вещей, формулированию норм стандартов безопасности может помочь активная работа частного сектора и некоммерческих организаций над созданием кодексов поведения.
Наконец, на каких-то направлениях совсем не обязательно ждать, пока прогресс будет достигнут на всех остальных.
Нормативный режим может стать более действенным, если подобные взаимосвязи не будут слишком жёсткими, и на данном этапе всеобъемлющий договор ООН может повредить этой гибкости.
Расширять участие важно для того, чтобы нормы были всеми приняты, но для достижения прогресса нужно действовать на многих фронтах.
Учитывая это, провал ГПЭ в июле 2017 года не следует воспринимать как конец данного процесса.
<d>
Побежденные остаются непокоренными
ХАРАРЕ: До президентских выборов в Зимбабве, состоявшихся в начале марта, я был убежден, что если выборы не будут проведены надлежащим образом, то страну и южную Африку ожидают серьезные потрясения.Несмотря на угрозу терроризма и войны, я призывал к честным и свободным выборам.
За два года, предшествующие выборам, народ Зимбабве подвергся тяжелейшему насилию, травле и запугиванию, которое осуществлялось в рамках широкой программы государственно-спонсируемого терроризма при поддержке Зимбабвийского Африканского Национального Совета - Патриотическим Фронтом (ЗАНУ - ПФ), возглавляемого Робертом Мугабе.Терроризм ЗАНУ осуществлялся мошенниками из числа ветеранов войны за независимость Зимбабве, которая завершилась двадцать лет назад, а также правительственными милиционерами и юнцами при которые активной поддержке полиции.
Это запугивание и насилие привело к тому, что моя партия - Движение за демократические перемены (МДП) не могла пробиться к электорату в большом числе регионов.К тому же, правительство президента Мугабе, моего оппонента, эффективно лишило избирательного права сотни тысяч городских жителей, особенно в столице Хараре и в городе Читунгвиза.
Я полагаю, что из-за недостаточного числа мест для голосования, что только в Хараре и Читунгвизе более 360,000 человек стояли в очередях, чтобы проголосовать, но так и не получили возможность бросить свой бюллетень.
Мои опасения по поводу легитимности этих выборов еще более усиливаются из-за вмешательства милиции Мугабе, которая запретила МДП разместить своих наблюдателей на 52% избирательных участках.
В конце выборов наблюдатели нашей партии отсутствовали на 6 из 10 избирательных участках в провинции.
В конце концов это привело к тому, что сторонники Мугабе могли проводить свою линию на данных выборах.
Мы составляем список тех избирательных участков, на который сторонники ЗАНУ имели тотальный контроль.
Уже сейчас в ходе нашего расследования был обнаружен следующий шаблон - на данных выборах был зарегистрировано самое большое число голосов, поданых за Мугабе.
Принимая во внимание все свидетельства, я не могу считать правомочными результаты президентских выборов, в которых действующий президент Мугабе был объявлен победителем, получив 56% из 3 миллионов голосов.
Официальные результаты не отражают действительное волеизъявление народа Зимбабве и являются незаконными в глазах народа.
У народа Зимбабве отняли право свободно и демократично избрать президента.
Оспаривание результата выборов является политическим вопросом, который должен быть разрешен политическими методами.
Ощущается недостаток продовольствия и бензина, рабочие места сокращаются, инфляция составляет более 100%.
Народ Зимбабве заслуживает вознаграждения за свое мужество и решимость.
И мы еще можем получить это вознаграждение.
В то время как я пишу эти строки, я опечален, потому что режим Мугабе настаивает на попрании воли народа.
Чтобы ни случилось, я как действительный слуга народа нахожусь рядом с ним в борьбе.
Возможно правительство решит арестовать меня.
Я уже был арестован за предательство до выборов.
В худшем случае они могут захотеть убить меня.
Но правительству никогда не удастся уничтожить чаяние народа получить свои права и власть.
В наших руках осуществить демо��ратические перемены.
Может быть в будущем нас будут запугивать, но мы не должны позволить отчаянию овладевать нами.
Ветер политических перемен необратим.
Но мы должны быть готовы заплатить дорогую цену за нашу свободу.
Президент Мугабе и его приспешники бояться людей и у нас есть информация, что они способны на все, чтобы избавиться от посланника.
Если они осуществят это я обращаюсь к народу Зимбабве продолжить работу, которую мы начали вместе.
Среди обыкновенных жителей Зимбабве есть герои - герои, которые часами ждали, чтобы проголосовать, герои, которые не позволили, чтобы их прогнали.
Это герои новой Зимбабве, чьи голоса должны быть услышаны по всему миру.
Вместе мы проделали очень трудный путь, чтобы достичь демократических перемен в моей стране.
В истории человечества чрезвычайно редки примеры, когда народ испытывая такое притеснение, сохранял при этом открытость и великодушие.
Я понимаю, что народ Зимбабве нетерпелив.
Я понимаю почему.
Но он должен мирно ждать пока не развернется политический процесс.
Народ не позволит этим выборам быть признанными, но он не поддастся провокациям Мугабе и не прибегнет к насилию.
Народ Зимбабве желает конституционных перемен, правовых перемен, легислативных изменений, и он их получит, несмотря на все преграды.
Мы знаем, что мы не одиноки в этой борьбе.
Мы знаем, что по всей Африке волеизъявление избирателей было попрано.
Факты говорят, что в большинстве африканских государств, во время выборов всегда совершаются нарушения, подтасовка и фальсификации.
В Африке всегда имеет место выборный кризис.
К сожалению правительства этого континента не обладают честностью, чтобы дать людям право выбора, когда приходит время.
Но у тех, кто желает другое, есть надежда.
Борьба в Зимбабве не окончилась.
У нас есть время, чтобы превратить наш опыт в урок для Африки и всего мира.
Мой народ сейчас переживает величайшую нужду.
И я прошу не покидать его.
<d>
Как воспользоваться преимуществом изобилия молодёжи в Малави
ЛИЛОНГВЕ – В Малави наблюдается колоссальное изобилие молодёжи: на сегодня более половины населения страны имеет возраст младше 18 лет, и эта доля продолжает быстро расти.
Это может стать большим плюсом для развития, поскольку динамичное, молодое, работоспособное население толкает экономику в будущее.
Однако, если страна не сможет обеспечить молодому населению адекватных перспектив образования и занятости, тогда подобная демографическая структура может оказаться крайне дестабилизирующей.
Для Малави риск второго варианта развития событий высок.
Эта страна, граничащая с Мозамбиком, Танзанией и Замбией, не имеет выхода к морю и относится к числу беднейших государств мира с тех самых пор, как она получила независимость от Британии в 1964 году.
В 2016 году шокирующая доля населения Малави – 70,3% – жила ниже уровня бедности, установленного Всемирным банком: менее $1,90 в день (по паритету покупательной способности).
В прошлом году в рейтинге «Доклада о человеческом развитии» Программы развития ООН страна оказалась на 172-м месте среди 189 государств и территорий.
На этом фоне быстрый рост населения Малави, которое в 2018 году составляло 17,5 млн человек и, как ожидается, удвоится к 2038 году, создаёт серьёзные проблемы, поскольку увеличивает нагрузку на ограниченные ресурсы страны, начиная с инвестиционного капитала и заканчивая продовольствием. Результатом этого легко может стать массовая безработица, недоедание и, как не сложно предположить, миграция в крупных масштабах.
Изменение климата лишь усугубит все эти ресурсные проблемы, сделав практически невозможной реализацию каких-либо смягчающих мер.
Первый шаг, который поможет не допустить сокращения потенциала развития из-за демографического бума в Малави: ограничить уровень рождаемости путём улучшения семейного планирования.
Это означает, что необходимо поставлять контрацептивы и просвещать население по поводу того, как их надо использовать.
Если же говорить шире, то повышение уровня образования (особенно у девочек и женщин) тесно коррелирует со снижением уровня рождаемости.
Впрочем, Малави могла бы сделать больше, а не просто ограничивать бурный рост числа молодёжи. Она может воспользоваться своими демографическими дивидендами, чтобы подстегнуть экономическое развитие.
У молодёжи страны хватает талантов и амбиций, но ей не хватает профессиональной подготовки, ресурсов и возможностей их применения.
Для многих молодых малавийцев надежды вырваться из нищеты нередко связаны с миграцией в экономически намного более динамичную ЮАР.
В деле построения процветающей экономики, которая максимально использует местные талантливые кадры, Малави может почерпнуть вдохновение у Руанды.
До лета 1994 года Руанда была погружена в ужасную гражданскую войну, в ходе которой были жестоко убиты более миллиона человек.
Тем не менее, в период с 2011 по 2014 годы среднегодовые темпы роста ВВП Руанды составляли 8%, благодаря инвестициям в строительство, аграрную модернизацию, добычу полезных ископаемых, промышленное производство.
А недавно Руанда сосредоточилась на формировании собственного сектора информационно-коммуникационных технологий (ИКТ), способного предлагать решения для целого ряда сфер, включая здравоохранение, транспорт, экологию и энергетику.
Малави должна использовать аналогичные подходы, опираясь на разумное, ответственное экономическое планирование и управление, а также на постоянные инвестиции в человеческий капитал ради стимулирования роста и развития.
Молодёжь может возглавить этот процесс трансформации.
Однако, например, сектор ИКТ требует повышения качества образования и профессиональной подготовки, причём не только в школах, но и после вхождения работников в состав рабочей силы. Кроме того, необходимы целевые меры в сфере занятости и здравоохранения, которые гарантировали бы, что молодёжь получает свою долю дивидендов от успехов частного сектора.
Правительству следует также стараться воспитывать таланты в сфере искусств (включая моду) и спорта, открывая, тем самым, перед молодёжью ещё один потенциальный путь выхода из нищеты.
Для оптимизма есть причины.
С 2017 года правительство Малави работает вместе с ЮНИСЕФ над расширением использования данных и беспилотников в гуманитарных целях и для задач развития – от доставки медицинских ресурсов до сбора материалов аэросъёмки, применяемых в предиктивной аналитике.
Для формирования достаточного количества квалифицированных работников, которые помогут воспользоваться возможностями этих технологий, ЮНИСЕФ в январе открыла первую Африканскую академию дронов и данных (ADDA) в столице Малави – городе Лилонгве.
Кроме того, за время, прошедшее после обретения независимости, Малави выстроила сильную демократию.
Когда в прошлом году выяснилось, что президентские выборы, принесшие победу с небольшим перевесом Питеру Мутарике, который уже занимал пост президента, были омрачены «массовыми» нарушениями, конституционный суд отменил результаты выборов и постановил провести новое голосование.
Множество других африканских стран могли бы поучиться демократическим процессам у Малави, где молодые люди играют ключевую роль в проведении кампаний, голосовании и, когда это необходимо, протестах.
Избранное ими правительство теперь обязано предпринять необходимые шаги, гарантирующие, что экономические перспективы молодёжи будут такими же многообещающими, как и её таланты.
<d>
Китайское лето недовольства
КЛЕРМОНТ (КАЛИФОРНИЯ) – У политики есть скверная привычка удивлять нас, особенно в таких странах, как Китай, где прозрачности мало, а интриг много.
Пять месяцев назад председатель Си Цзиньпин потряс своих соотечественников, отменив ограничения срока президентской власти и сигнализировав о намерении оставаться на своём посту всю жизнь.
Впрочем, реальный сюрприз поджидал нас дальше.
Когда Си делал своё заявление, общепринято считалось, что его господство внутри китайского однопартийного государства фактически абсолютно, а значит, его власть ни при каких обстоятельствах не будет подвергаться нападкам.
Но теперь у Си настало худшее лето с момента прихода к власти в ноябре 2012 года: непрерывный поток плохих новостей вызывает у многих китайцев, а особенно у китайской элиты, чувства разочарования, беспокойства, гнева, беспомощности и неудовлетворённости в отношении своего всё более могущественного лидера.
Последним в этой череде плохих новостей стало появившееся в конце июля известие о разоблачении государственными следователями фармацевтической компании, производившей не соответствующие стандартам вакцины от дифтерии, столбняка и коклюша, а также фальсифицировавшей информацию о своей вакцине от бешенства.
Сотни тысяч китайских детей по всей стране были привиты дефектными вакцинами.
Да, в Китае и раньше было много похожих скандалов (испорченное детское питание, заражённый лекарственный препарат гепарин для разжижения крови и так далее), когда жадные бизнесмены и коррумпированные чиновники привлекались к ответственности.
Но Си вложил значительный политический капитал в искоренение коррупции и усиление контроля.
И тот факт, что частная компания с широкими политическими связями оказалась в центре скандала с вакцинами, стал неприятным доказательством не такой уж высокой, как утверждалось, эффективности антикоррупционной кампании, проводимой сверху Си Цзиньпином. У консолидации власти в руках Си появилось непреднамеренное последствие: теперь он несёт ответственность за этот скандал, по крайней мере, в глазах китайского общества.
Впрочем, недовольство Си началось ещё до истории с вакцинами.
Возрастающие опасения вызывает постепенное создание культа личности.
В последние месяцы сторонники Си не щадят усилий на этом направлении.
Заброшенная деревня, где Си провёл семь лет, крестьянствуя во время Культурной революции, теперь рекламируется как источник «великого знания» и превратилась в очень популярное туристическое место.
Части населения всё это слишком напоминает о квазибожественном статусе, который придавался Мао Цзэдуну и результатом которого во время «Великого скачка вперёд» и «Культурной революции» стали миллионы смертей и почти полное разрушение китайской экономики.
И действительно, нынешние экономические новости в Китае мрачны, начиная с того, что в этом году цены на акции упали на 14%.
Три года назад – тоже летом – на фоне резкого падения котировок Си приказал государственным компаниям покупать акции с целью поддержать фондовый рынок.
Однако как только эти принудительные покупки прекратились, начался новый рыночный спад, причём теперь в условиях истощения валютных резервов.
На этот раз Си не стал повторять демонстрацию своей экономической безграмотности, но что будет дальше с фондовым рынком Китая – по-прежнему открытый вопрос.
Есть и другие плохие экономические новости.
Юань достиг 13-месячного минимума. Темпы роста ВВП, кажется, могут достигнуть в 2018 году целевого уровня 6,5%, но в экономике наблюдаются признаки ослабления.
Инвестиции, продажи недвижимости, частное потребление – везде происходит замедление, что вынуждает правительство сворачивать усилия по снижению уровня закредитованности и выделять дополнительные средства на поддержание темпов роста.
Впрочем, худшее экономическое событие – это разворачивающаяся торговая война с США.
Её экономические последствия ещё предстоит ощутить, но, скорее всего, конфликт из-за торговли, начатый президентом США Дональд Трамп, станет самый суровым испытанием из всех, с которыми Си сталкивался до сих пор. Причины этого простираются намного дальше экономики.
Начать с того, что Си развивают идею «китайской мечты», которая предполагает возрождение страны в качестве мировой державы.
Но Китай остаётся глубоко зависимым от американских рынков и технологий, и торговая война это наглядно демонстрирует.
Под властью Си Цзиньпина Китай оказался не обновлённым гегемоном, готовым изменить мировую экономику, а гигантом на глиняных ногах.
И здесь трудно преувеличить геостратегические последствия.
За 40 лет, с тех пор как Дэн Сяопин начал выводить Китай из тёмной эпохи маоизма, страна достигла беспрецедентного роста экономики и успехов в развитии.
Но этот прогресс был бы невозможен (или, по крайней мере, он был бы значительно более медленным), если бы не китайская политика поддержания отношений сотрудничества с США.
Си Цзиньпин радикально изменил эту политику в ходе своего правления, в частности, действуя всё более агрессивно в Южно-Китайском море.
Все эти события указывают на простой вывод: Китай идёт в неправильном направлении.
И это не осталось незамеченным китайской элитой, чьё разочарование ощутимо (и оно растёт).
Впрочем, несмотря на слухи о негативном отношении к власти Си со стороны вышедших на пенсию прежних лидеров страны, он вряд ли будет свергнут.
Си Цзиньпин сохраняет твёрдый контроль над аппаратом безопасности китайского однопартийного государства и над армией. Кроме того, у него нет соперников, обладающих храбростью или влиянием и способных по-настоящему бросить вызов его власти, как это сделал Дэн вместе с другими ветеранами революции в 1978 году, отстранив от власти Хуа Гофэна, которого Мао выбрал своим преемником на посту руководителя Коммунистической партии Китая.
Тем не менее, путь вперёд для Си остаётся коварным.
Если он сохранит нынешний курс, его сохранит и Китай: с каждой ошибкой будет усиливаться негативное восприятие власти Си.
Однако изменение курса тоже может навредить его репутации, поскольку это будет равнозначно признанию ошибок в сделанных оценках, что является проблемой для любого лидера, но особенно для такого властного руководителя, как Си.
Некоторые из новых мер, которые Си, возможно, придётся принять, будут противоречить его инстинктами и принципами.
Риски реальны.
Но, наверное, у Си нет иного выбора, кроме как взять их на себя.
Китайское лето недовольства ясно продемонстрировало, что ему нужен новый план игры.
<d>
Доллар в сжимающихся тисках
НЬЮ-ХЕЙВЕН – Доллар США находится сейчас на первых этапах процесса, который выглядит как резкий спад.
Реальный эффективный обменный курс (REER) доллара снизился на 4,3% за четыре месяца – с мая по август.
Этот спад оказался даже более крутым, если измерять его в других валютных индексах, но именно REER наиболее важен для торговли, конкурентоспособности, инфляции и монетарной политики.
Да, конечно, этот спад лишь отчасти компенсирует рост этого индекса почти на 7% с февраля по апрель.
В тот период доллару пошло на пользу бегство инвесторов в безопасные активы, которое было вызвано «внезапной остановкой» мировой экономики и мировых финансовых рынков из-за карантина Covid-19.
И даже несмотря на последнюю умеренную коррекцию, доллар остаётся наиболее переоценённой крупной валютой в мире: REER-курс доллара сейчас на 34% выше его низшего уровня в июле 2011 года.
Я по-прежнему ожидаю, что широкий индекс доллара снизится к концу 2021 года на 35%.
Это объясняется тремя соображениями: быстрое усугубление макроэкономических дисбалансов в США; повышение роли евро и юаня в качестве реальных альтернатив; исчезновение особой ауры американской исключительности, которая обеспечивала доллару «тефлоновую» устойчивость на протяжении почти всей послевоенной эпохи.
Формирование первого фактора – резкое нарастание дисблансов в США – сейчас можно наблюдать в реальном времени.
Сочетание беспрецедентного снижения размеров внутренних сбережений с ростом дефицита счёта текущих операций (а это неразделимые показатели из арифметики бухгалтерского тождества) нельзя назвать иначе как шокирующим.
Уровень чистых национальных сбережений, который измеряет совокупные, амортизированные сбережения бизнеса, домохозяйств и госсектора, резко снизился во втором квартале 2020 года, оказавших в отрицательной зоне (-1%).
Такого не происходило со времён мирового финансового кризиса 2008-2009 годов, когда чистые национальные сбережения находились в отрицательной зоне на протяжении девяти кварталов подряд: со второго квартала 2008 года по второй квартал 2010 года они составляли в среднем -1,7%.
Впрочем, самый важный аспект этого события – это скорость спада.
Оказавшись на уровне -1% во втором квартале, размер чистых сбережений сократился на целых 3,9 процентных пункта относительно уровня в допандемическом первом квартале (2,9%).
На сегодня это самое резкое снижение размера внутренних сбережений за один квартал за всю историю наблюдений – начиная с 1947 года.
Не секрет, что именно спровоцировало такое беспрецедентное падение размера чистых внутренних сбережений.
Covid-19 стимулировал временный всплеск размеров личных сбережений, но этот всплеск был с лихвой компенсирован рекордным ростом дефицита федерального бюджета. Закон «Об антикоронавирусной помощи, поддержке и экономической безопасности» (CARES) предусматривал единовременные, экстренные выплаты в размере $1200 большинству американцев, а также резкое расширение программы страховых пособий по безработице.
В апреле обе меры привели к росту личных сбережений до невиданного ранее уровня 33,7%. Но без одноразовых вливаний уровень личных сбережений начал быстро снижаться и в июле оказался на уровне 17,8%, который всё равно был высоким.
В дальнейшем он будет снижаться ещё сильнее из-за прекращения действия расширенной программы пособий по безработице.
Всё это было компенсировано ростом дефицита федерального бюджета во втором квартале 2020 года на $4,5 трлн – до $5,7 трлн (чистые сбережения в годовом выражении). На этом фоне просто меркнет прирост размера личных чистых сбережений на $3,1 трлн за тот же период.
Личные сбережения, скорее всего, будут быстро сокращаться в предстоящие месяцы, а дефицит федерального бюджета, по данным Бюджетного управления Конгресса, стремительно движется в этом году к отметке 16% ВВП, поэтому падение чистых внутренних сбережений во втором квартале 2020 года является всего лишь намёком на то, что нас ждёт впереди.
Всё это спровоцирует резкий рост дефицита счёта текущих операций США.
Не имея достаточных сбережений, но желая инвестировать и расти, Америка будет обязана импортировать избыточные сбережения из-за рубежа и сохранять огромный внешний дефицит ради привлечения иностранного капитала.
Это не какая-то эзотерическая экономическая теория – это просто бухгалтерское тождество в платёжном балансе.
Более того, реальность этой связи была подтверждена в недавно опубликованной статистике международных транзакций США за второй квартал 2020 года.
Из-за спада размера внутренних сбережений дефицит счёта текущих операций вырос до 3,5% ВВП. Это худший показатель со времён мирового финансового кризиса, когда в четвёртом квартале 2008 года дефицит составил 4,3%.
Как и падение размера сбережений, ситуация со счётом текущих операций ухудшается столь же свирепыми темпами.
В первом квартале 2020 года дефицит счёта текущих операций составлял 2,1% ВВП, а во втором – он увеличился на 1,4 процентных пункта, что является самым резким ухудшением этого показателя за один квартал за всю историю наблюдений (начиная с 1960 года).
Поскольку уровень чистых внутренних сбережений, судя по всему, движется к рекордным глубинам (от -5% до -10% национального дохода), я ожидаю, что дефицит счёта текущих операций побьёт предыдущий рекорд, установленный в четвёртом квартале 2005 года (6,3% ВВП).
Взрывной рост дефицита федерального бюджета в этом и следующем годах, коллапс внутренних сбережений и увеличение дефицита счёта текущих операций будут происходить почти с молниеносной скоростью.
Это не просто приведёт к быстрой дестабилизации дисбалансов, связанных со сбережениями и счётом текущих операций, что создаст понижающее давление на курс доллара.
Важным ингредиентом в этом коктейле стали изменения в стратегии Федерального резерва.
Выбрав сейчас подход с таргетированием усреднённой инфляции, ФРС посылает важный сигнал: нулевые процентные ставки, скорее всего, будут сохраняться дольше, чем считалось ранее, причём вне зависимости от возможных временных превышений целевого уровня ценовой стабильности – 2%.
Эта новое пристрастие к политике монетарного смягчения, по сути, исключает важный вариант действий (коррекция процентных ставок в сторону повышения), который обычно позволяет затормозить падение курса валюты в большинстве стран.
Уже по определению такая политика усиливает давление на падающий доллар, который превращается в спасательный клапан на фоне быстро усугубляющихся макроэкономических дисбалансов Америки.
Иными словами, доллар, который до сих пор остаётся переоценённым, попал в сжимающиеся тиски.
Размер внутренних сбережений начал снижаться невиданными ранее темпами, а вслед за ним и сальдо счёта текущих операций.
И не ждите, что Федеральный резерв, который больше занят поддержкой рынка акций и облигаций, чем борьбой с инфляцией, исправит ситуацию.
Спад доллара лишь только начался.
<d>
Борьба с глобальным кризисом водных ресурсов
КЕМБРИДЖ – Каждые 20 лет потребность в свежей воде во всём мире увеличивается в два раза, благодаря росту населения и достатка.
Однако в то же время загрязнение окружающей среды, изменение кримата и вторжение морской воды приводят к тому, что запасы пресной воды сокращаются примерно с такой же скоростью. Означает ли это, что нам угрожает кризис, связанный с недостатком пресной воды?
К счастью, ситуация представляется не настолько тревожной.
Конечно, запасы пресной воды становятся ограниченными.
Без целенаправленного вмешательства этот вопрос может стать причиной серьёзных потрясений в человеческом обществе.
Многие утверждают, что вода отличается от таких ресурсов, как, например, нефть, поскольку вода часто оказывается незаменима во многих областях (особенно пищевое производство).
Более того, вода, по существу, является исчерпаемым ресурсом, несмотря на его ежегодное обновление.
Объёмы водных запасов на планете огромны, однако большинство из них состоит из солёной морской воды и солоноватых подземных вод.
Запасы пресной воды тоже велики, но большинство этих запасов находится в ледовых пластах и ледниках, и лишь небольшая их часть пригодна к непосредственному использованию.
Доступность водных ресурсов также неодинакова внутри отдельных стран и регионов, ввиду того, что наводнения и засухи происходят нерегулярно.
Одним из новых факторов, оказывающих влияние на запасы пресной воды, является глобальное потепление.
Несмотря на то, что его эффект ещё нельзя предсказать в точности, многие учёные полагают, что общая годовая сумма осадков увеличится, однако при этом вырастут и сезонные колебания, так же как и частота экстремальных метеорологических явлений.
В результате существующая инфраструктура водоснабжения, состоящая их дамб, резервуаров, систем очистки и трубопроводов, потребует крупных изменений.
Исследования первых комментаторов на тему социально-экономического развития и упадка – Адама Смита, Эдуарда Гиббона, Томаса Малтуса, Давида Рикардо и Карла Маркса – свидетельствуют о том, что вопрос об исчерпаемости ресурсов не является новым.
Предска��ания Малтуса и Рикардо в отношении роли населения, продовольствия и энергоресурсов оказались особенно правдивыми.
Малтус постулировал геомеотрическую скорость роста населения (подобную сложному интересу на банковский вклад) и арифметическую скорость (сравнимую с простым интересом на банковский счёт) роста производства пищи.
Эти кривые всегда пересекаются каждую пару десятков лет, и на этом основании Малтус предсказал широкое распространение голода или вооружённых конфликтов: взаимосвязь продовольствия и населения будет выражена «страданиями, войной, эпидемиями и злом».
Рикардо предсказал «убывающую прибыль» от инвестиций в ресурсы, при которой лучшие (с наименьшей стоимостью) ресурсы будут использованы в первую очередь, затем средние – более дорогие – и так далее.
Рост спроса на ресурсы приведёт к повышению цен, которое будет продолжаться до тех пор, пока стоимость использования ресурсов не станет слишком высокой.
Разумеется, эти трудности присутствовали и в прошедших столетиях, до того, как Малтус и Рикардо дали им описание. Однако homo sapiens всегда был способен «сжульничать», приобретая более дешёвые ресурсы и продовольствие посредством расширения базы ресурсов (т.е. колонизации), нахождения замены ограниченным ресурсам и улучшения технологий с целью более эффективного использования земли и ресурсов.
Поскольку в наше время мир уже является практически полностью заселённым, возможности расширять физическую базу ресурсов стали ограниченными. В настоящее время перед планетой стоит вопрос о том, сможем ли мы продолжать развивать технологии, или же мы должны искать более дешёвую замену используемым ресурсам.
Тот факт, что какой-то метод был действенным на протяжении последних 200 лет, отнюдь не означает, что он окажется действенным и в дальнейшем.
В этом заключается суть проблемы глобальных водных ресурсов.
Однако мы можем избежать кризиса, предприняв следующие шаги в области технологий и управления:
·������� Торговля виртуальной водой, т.е. переправка того количества воды, которое необходимо для производства продукта, для утилизации в другом месте.
Это поможет покупателю сохранить собственную воду, которой затем можно будет найти более ценное применение;
·������� Сбережение ирригационной воды.
Поскольку вода для орошения обычно составляет 75-90% всей воды, потребляемой в стране, увеличение рациональности использования водных ресурсов на 10% может съэкономить столько же воды, сколько потребляется промышленностью и муниципалитетами этой страны. Другой способ рационализации орошения заключается в развитии таких видов посевов, которые производят больше продукции при использовании того же, или меньшего, количества воды.
Исследования в области генетически модифицированных продуктов уже получили широкое развитие в некоторых крупнейших странах с дефицитом водных ресурсов – таких, как Китай и Индия;
·������� Применение развитиых технологий опреснения.
Благодаря современным достижениям в этой области стоимость опреснения морской воды сравнима со стоимостью извлечения такого же количества воды из природных пресных источников (примерно 0,05 долларов за кубический метр);
·������� Расширение переработки сточных вод.
Городские районы обычно избавляются от примерно 85% потребляемой свежей воды, часто сбрасывая отработанную воду в близлежащие водоёмы.
Эти сточные воды могут быть переработаны и использованы для пополнения запасов грунтовых вод.
Развитие санитарных технологий с низким уровнем использования воды, подобных туалетам, основанным на сухом компостировании и разложении мочевой жидкости, также может существенно сократить городское потребление воды.
·������� Развитие креативнрй системы цен на городское потребление воды и использование канализации.
Стоимость защиты человеческого и экологического здоровья трудно выразить в ценах, поскольку они являются частью повсеместных факторов, связанных с использованием воды. Но, несмотря на это, многие области применения водных ресурсов выиграют от введения более рациональных цен.
Несмотря на то, что избежать глобальный кризис недостатка воды будет нелегко, мы располагаем программами и технологиями, которые, если их правильно применить, помогут нам продержаться в течение следующих нескольких десятилетий, даже в условиях растущего населения и благосостояния.
<d>
Семь заблуждений об эффективности экономических санкций
ЛОНДОН – Санкции, наложенные на Иран Президентом США Дональдом Трампом, начали чувствительно бить по экономике страны.
Инфляция, над которой, казалось бы, взял верх президент Хасан Рухани, вернулась с удвоенной силой, достигнув в 2018 году 31%.
Согласно данным Международного валютного фонда, экономика в этом году может снизиться на 6%, а инфляция может достичь 37%.
Многие отрасли испытывают серьезные трудности, в свою очередь растет безработица.
Стремясь сократить до нуля экспорт иранской нефти, Трамп угрожает ввести санкции против таких стран, как Китай, Индия и Япония, которые продолжают закупать иранскую нефть.
Учитывая страдания, которые приносят Ирану односторонние санкции Трампа, возникает вопрос: действительно ли они являются политикой “серебряной пули”, на которую надеется его администрация?
После Первой мировой войны правительства стали все чаще использовать экономические санкции для достижения своих международных политических целей.
Однако, несмотря на вековой опыт, обоснование подобных мер остается далеко не убедительным.
В последние десятилетия экономические санкции стали еще популярнее.
Например, в 1990-е годы, режимы санкций вводились в среднем примерно семь раз в год.
Из 67 случаев того десятилетия, две трети санкций были односторонними, введенными Соединенными Штатами.
По оценкам, во время президентства Билла Клинтона около 40% населения мира, или 2,3 миллиарда человек, подвергались той или иной форме санкций со стороны США.
Фактически, подавляющее их большинство вводятся крупными странами против малых стран.
В настоящее время, США введено около 8000 санкций по всему миру, безусловно Иран является крупнейшей государственной целью.
Кроме того, с 1960-х годов Совет Безопасности ООН установил 30 многосторонних санкционных режимов в соответствии со статьей 41 Устава ООН.
Наиболее успешные из них, пожалуй, сыграли ключевую роль в ликвидации режимов апартеида в Южной Африке и Южной Родезии (нынешняя Зимбабве).
Помимо нацеливания на конкретные страны, ООН также вводила санкции в отношении негосударственных субъектов, таких как “Аль-Каида”, “Талибан” и, в последнее время, на так называемое Исламское государство (ИГИЛ).
Но остаются серьезные сомнения в том, что из-за санкций Трампа Иран изменит свою политику, не говоря уже о своем режиме.
Простая истина об экономических санкциях заключается в том, что, несмотря на их широкое применение, они зачастую бывают ошибочными.
Всеобъемлющее исследование 170 случаев двадцатого века, при которых были введены санкции, пришло к выводу, что только треть из них достигла своих заявленных целей.
Другое исследование оценивает уровень успешности санкционных режимов ниже 5%.
Такой высокий процент провалов говорит о том, что правительства часто используют ошибочные аргументы для оправдания введения санкций, нарушая наше понимание их обоснованности и эффективности.
Можно выделить семь аргументов неправильного понимания или заблуждений.
Каждый из них должен быть развенчан.
Во-первых, санкции оправдываются как более мягкая и гуманная альтернатива войне.
Но это занижает потенциал международной дипломатии в разрешении конфликтов.
В действительности, санкции часто прокладывают дорогу войнам, а не предотвращают их: например, после 13 лет международных санкций против Ирака, в 2003 году последовало вторжение под руководством США.
Второй аргумент заключается в том, что “если санкции наносят ущерб, они должны работать”.
Но этот критерий эффективности не может определить, что является мерилом успеха.
Хуже того, это идет вразрез с доказательствами, свидетельствующими о том, что – даже если из списка санкций исключены такие предметы первой необходимости, как продукты питания и лекарства – санкции наносят ущерб многочисленным группам гражданского населения. Они тормозят экономический рост, подрывают производство и приводят к краху предприятий, что приводит к еще большей безработице.
Санкции также могут стимулировать инфляцию, ограничивая импорт и разжигая валютные кризисы.
В-третьих, санкции часто называют “разумными” и “целенаправленными”.
Однако на практике комплексные экономические санкции являются коллективным наказанием.
Они давят на средний класс и накладывают непропорциональное бремя на самых бедных и наиболее уязвимых, тех кто, возможно, являются самыми крупными жертвами тех режимов, которые призваны наказать.
В-четвертых, некоторые правительства оправдывают санкции как способ защиты и поощрения прав человека.
Но факты свидетельствуют о том, что общественные организации и НПО, как правило, в результате санкции теряют больше всего.
Представляя санкции как иностранную агрессию и экономическую войну против своей страны, авторитарные режимы часто обвиняют правозащитников в союзе с врагом.
Отсюда лишь шаг до применения суровых мер к таким организациям со стороны национальной безопасности.
Иран следует этой схеме.
Вывод Трампом США из Иранского ядерного соглашения 2015 года в мае прошлого года, в сочетании с введением нового раунда санкций развязало руки иранским сторонникам жесткой линии, которые теперь утверждают, что их недоверие к США было оправданным, и оттесняют центристскую администрацию Рухани.
Аналогичным образом, санкции против Ирака Саддама Хусейна в 1990-е годы привели к массовому уничтожению там гражданского общества, что помогло разжечь политику идентичности и сектантство, которые продолжают наносить ущерб этой стране и всему региону.
Пятое утверждение состоит в том, что санкции необходимы и эффективны для изменения режима.
Несмотря на случаи с Южной Африкой и Зимбабве, это, вероятно, самый слабый из семи аргументов – как показывает долговечность санкционированных режимов в таких странах, как Северная Корея, Куба и Мьянма.
Даже блокада, наложенная на Катар Саудовской Аравией, ОАЭ, Бахрейном и Египтом с июня 2017 года, повысила популярность эмира и привела к его поддержке со стороны значительной части населения.
В-шестых, санкции ослабляют правительства, на которые они нацелены.
Но, ухудшая деловой и инвестиционный климат, экономические санкции наносят ущерб прежде всего частному сектору.
Во всяком случае, власть становится более централизованной и концентрированной, поскольку правительства все больше контролируют поставки стратегических товаров, учитывая дефицит, который они провоцируют.
Наконец, предполагается, что санкции эффективны в сдерживании распространения ядерного оружия.
Здесь их достижения также явно плохи.
Со времени вступления в силу Договора о нераспространении в 1970 году, четыре страны приобрели ядерное оружие: Израиль, Индия, Пакистан и Северная Корея.
Три из них сделали это, находясь под санкциями.
Наконец, успех или провал экономических санкций оценивается по тому, способствуют ли они смене режима или изменению поведения правительства.
Учитывая сложившиеся заблуждения относительно их обоснованности, неудивительно – как мы, вероятно, снова увидим в Иране – что они часто не достигают ни одной из этих целей.
Что еще более важно, так это то, что дестабилизация Ирана сделает регион еще более опасным, чем когда-либо.
<d>
Почему кандидаты в президенты США дышат в спину друг другу?
ВАШИНГТОН – Многим людям в мире, вероятно, интересно, почему Хиллари Клинтон – которая явно лучше подготовлена и лучше подходит на должность президента США, чем ее противник, Дональд Трамп – не побеждает его играючи.
Многие американцы также озадачены.
Итоги национальных опросов общественного мнения вполне могут продолжать колебаться до выборов 8 ноября.
Но в последние недели Трамп приближался к Клинтон, угрожая даже догнать ее на голосовании коллегии выборщиков, где контроль демократов над некоторыми штатами с самым многочисленным населением (Нью-Йорк и Калифорния) дает Клинтон преимущество.
Почему же это происходит?
Начнем с того, что Трампу, несмотря на то что он почти ничего не знает ни об управлении, ни о государственной политики, удалось повести за собой большинство республиканцев.
Одной из причин является давняя ненависть республиканцев к Клинтон.
Другая причина – Верховный суд; в суде уже есть одно вакантное место для следующего президента, и, скорее всего, в течение следующих четырех лет появятся другие.
Кроме того, Трамп эксплуатирует экономические опасения многих американцев, играя на том же антииммигрантском и антиэлитаристском возмущении, которое захлестывает европейские страны.
Но Трамп не может выиграть, апеллируя только к белому населению без высшего образования.
Поэтому он неуклюже пытается внушить, что ему есть дело также до афроамериканцев и латиноамериканцев – не обращаясь к афроамериканским и латиноамериканским избирателям, а используя преувеличенные стереотипы о них в выступлениях перед «белой» аудиторией. Неудивительно, что афроамериканцы и латиноамериканцы считают его высказывания нетактичными и покровительственными; белых же женщин – свою настоящую целевую аудиторию – он также пока не убедил.
Между тем у Клинтон свои трудности с восстановлением коалиции президента Барака Обамы, состоящей из женщин, афроамериканцев, латиноамериканцев и представителей поколения Тысячелетия.
Многие молодые люди, страстно поддерживавшие основного оппонента Клинтон по Демократической партии, сенатора Берни Сандерса, проигнорировали его собственные увещевания о поддержке Клинтон и говорят, что будут голосовать за других кандидатов, а это на пользу Трампу.
Со времени национальных съездов двух основных партий в июле каждый кандидат то добивался успехов, то нес потери.
В этом месяце, когда Трамп поднимался в опросах общественного мнения, он попытался дистанцироваться от расистского движения «рожденцев» с их ложным утверждением о том, что Обама – первый чернокожий американский президент – родился не в Соединенных Штатах и, таким образом, не имеет права занимать эту должность.
Высказывания Трампа, немногословные и неохотные, напомнили всем, что он был одним из самых шумных «рожденцев».
Его усилия по спасению положения дали дополнительный обратный эффект из-за его ложных заявлений о том, что Клинтон и ее президентская кампания 2008 года положили начало «рожденским» слухам.
Во многих выпусках новостей о Трампе наконец прозвучало слово «ложь», в то время как раньше подобные измышления практически сходили ему с рук.
Недавние успехи Трампа в опросах говорят не столько о его достижениях в качестве кандидата, сколько о слабых местах и невезении Клинтон.
За исключением круга страстно преданных ей людей, у Клинтон всегда были проблемы с тем, чтобы вызвать энтузиазм избирателей.
Она выглядит в глазах многих как этакая всезнайка, супер-умница, задвигавшая мальчиков в школе на второй план.
И она сталкивается с изрядной порцией сексизма, даже среди ее сторонников.
(Бывший губернатор от демократов недавно заявил, что она должна больше улыбаться.
Высказался бы он так о мужчине?)
Но некоторые из своих проблем Клинтон создала сама.
Ее недальновидность при использовании частного сервера электронной почты в должности госсекретаря, что создало угрозу раскрытия секретных материалов, стала хронической бременем для ее кампании.
Она еще и усугубила проблему, ложно утверждая, что ее предшественники делали то же самое и что сотрудники службы безопасности госдепартамента дали на это разрешение.
И, в отличие от Трампа, с ней пресса обошлась по этому вопросу совершенно непочтительно.
Сага с электронной почтой усилила давнее впечатление избирателей, что Клинтон нельзя считать «честной и заслуживающей доверия», и оставила ее беззащитной перед нападками сторонников правых взглядов. Весьма консервативная адвокатская группа Judicial Watch постоянно привлекала внимание к этому вопросу, заставляя раскрыть содержание электронных писем, которые Клинтон не передала в Государственный департамент.
(ФБР обнаружило на сервере Клинтон почти 15 тысяч не предоставленных ею писем.)
Многие электронные письма, способные навредить Клинтон, пока еще не опубликованы и вполне могут быть обнародованы перед выборами.
Хотя директор ФБР Джеймс Ками принял решение не рекомендовать преследование Клинтон в судебном порядке из-за электронной почты, он нанес ущерб ее кампании, отметив, что она поступила «крайне небрежно».
В любом случае, такое решение вызвало возмущение со стороны республиканцев и консервативных комментаторов по поводу того, что демократическая администрация оказывает Клинтон предпочтение.
Опросы показали – 56% респондентов согласны с тем, что Клинтон надо было привлечь к ответственности.
Новая проблема возникла у Клинтон в августе, когда агентство Associated Press сообщило, что многие из тех, кто сделал пожертвование в Фонд Клинтонов, пользовались особым расположением госдепартамента в период работы там Клинтон, в основном выражавшимся в том, что они попадали к ней на прием.
Но многие из этих людей получили бы аудиенцию в любом случае; и нет никаких доказательств того, что это повлияло на политику госдепартамента.
Между тем, газета Washington Post начала сообщать о сомнительных – возможно, незаконных – расходах благотворительного фонда Трампа.
Трамп, который не делал пожертвований в свой фонд с 2008 года, впоследствии использовал его средства на покупку личных вещей (в том числе собственного почти двухметрового портрета) и оплату внесудебных урегулирований.
Ранее также открылось, что средства из Фонда Трампа были использованы для поддержки избирательных кампаний генеральных прокуроров во Флориде и Техасе, что также незаконно.
И, наконец, Клинтон имела несчастье заболеть, да еще и попасть на снятое мобильным телефоном видео, где она чуть не падает, досрочно уходя с церемонии в Нью-Йорке в память терактов 11 сентября 2001 года.
Это подлило масла в огонь домыслов правых СМИ о том, что у нее неважное здоровье; Трамп добавил к этому сексистские обвинения в том, что ей не хватает «выносливости», чтобы быть президентом.
После первоначальных заявлений о переутомлении, в лагере Клинтон признали, что за два дня до этого ей поставили диагноз – воспаление легких.
Значительная часть прессы пришла в ярость оттого, что она не поделилась этой информацией раньше. Но американские президентские выборы – это жестокий марафон, и понятно, что она не хотела отменять запланированные события.
Позже опрос показал, что большинство населения с этим согласилось.
Клинтон выздоровела через четыре дня, как раз когда она готовилась выступить с аргументами, почему люди должны голосовать за нее, а не почему им не следует голосовать за Трампа.
Как только она возобновила кампанию, произошли взрывы в Нью-Йорке и Нью-Джерси, да к тому же еще два случая стрельбы полицейских в безоружных афроамериканцев, которые вызвали демонстрации в Северной Каролине, колеблющемся штате.
Эти события оказались в центре национального диалога, причем Трамп, как обычно, играл на расовых различиях и обвинял Обаму и Клинтон.
Вот в такой обстановке кандидаты отправятся на очные дебаты, которые, как правило, играют большую (даже чрезмерную) роль в том, как пройдут выборы в США.
Было бы неразумно до окончания этих выборов считать, что их исход предрешен.
<d>
Последствия Брексита для мировой экономики
ЛОНДОН – Лихорадка, охватившая финансовые рынки накануне британского референдума 23 июня по вопросу о сохранении членства страны в Евросоюзе, свидетельствует о том, что его результат повлияет на экономическое и политическое положение в мире сильнее, чем можно было бы предположить, исходя из доли Британии в мировом ВВП (2,4%).
Есть три причины для такого чрезмерного эффекта.
Во-первых, референдум о Брексите является частью глобального явления – рост популистских протестов против традиционных политических партий со стороны, главным образом, старых, бедных и плохо образованных избирателей. Они достаточно разозлены, чтобы сломать существующие институты и бросить вызов политикам и экономическим экспертами из «истеблишмента».
С точки зрения демографии, сторонники Брексита поразительно похожи на американских сторонников Дональда Трампа и французских приверженцев Национального фронта.
По данным опросов общественного мнения, британские избиратели намного активней поддерживают компанию за выход из ЕС (65% против 35%), если они не окончили среднюю школу, если они старше 60, или если они – «синие воротнички», принадлежащие к социальным группам D и E. Наоборот, выпускники университетов, избиратели младше 40 лет, члены профессиональных классов А и В собираются голосовать за сохранение членства в ЕС в такой же пропорции – 60% против 40% и даже выше.
В Британии, США и Германии популистский бунт вызван не только схожими ощущениями недовольства и националистическими настроениями, но и разворачивается в схожих экономических условиях.
Все три страны вернулись к состоянию более или менее полной занятости – уровень безработицы равен примерно 5%.
Однако многие из вновь созданных рабочих мест являются низкооплачиваемыми, а иммигранты в последнее время заняли место банкиров в качестве козлов отпущения за все социальные неурядицы.
О степени недоверия к лидерам бизнеса, к политикам основных партий и к экономическим экспертам можно судить по тому, как избиратели игнорируют их призывы не подвергать опасности постепенное восстановление экономического процветания, опрокинув нынешний статус-кво.
После трёх месяцев дебатов о Брексите только 37% британских избирателей полагают, что экономическое положение страны ухудшится, если она выйдет из ЕС. Это даже меньше, чем было год назад – 38%.
Иными словами, все толстые доклады, подготовленные Международным валютным фондом, ОЭСР, Всемирным банком, британским правительством и Банком Англии, которые единодушно предупреждают о значительном ущербе, который может нанести стране Брексит, проигнорированы.
Вместо того, чтобы попытаться опровергнуть предостережения экспертов, подробно их проанализировав, Борис Джонсон, лидер компании за выход из ЕС, отвечает наглостью и риторическими приёмами, идентичными антиполитике Трампа: «Кто здесь хоть чуть-чуть боится выхода?
О, поверьте мне, всё будет отлично».
Иными словами, так называемые эксперты ошибались в прошлом, и они ошибаются сейчас.
Судя по последним опросам на тему Брексита, подобная фронтальная атака на политические элиты Британии оказалась на удивление успешной.
Однако лишь только после того, как будут подсчитаны все голоса, мы узнаем, действительно ли мнения, высказывавшиеся во время этих опросов, предсказывали реальное поведение избирателей.
Это вторая причина, почему результаты референдума о Брексите аукнутся всему миру.
Этот референдум станет первой большой проверкой, которая покажет, кто ближе к истине в оценках силы растущего популизма – эксперты и рынки или опросы общественного мнения.
Пока что политологи и финансовые рынки на обоих берегах Атлантики предполагают, возможно, излишне самоуверенно, что мнение, высказываемое раздражёнными избирателями во время опросов, не означает, что они будут действительно так голосовать.
Аналитики и инвесторы упорно оценивают как низкую вероятность победы бунтовщиков: в конце мая и букмекеры, и компьютерные модели оценивали вероятность избрания Трампа и выхода Британии из ЕС лишь в 25%. И это несмотря на то, что опросы показывали почти 50% поддержки и того, и другого.
Если 23 июня сторонники Брексита победят, низкий уровень вероятности, присваиваемый экспертами и финансовыми рынками успеху популистского бунта в Америке и странах Европы, сразу станет выглядеть подозрительно, а более высокая вероятность этих событий, вытекающая из данных опросов, начнёт вызывать больше доверия.
И не потому, что на американских избирателей повлияет Британия. Конечно, нет.
Просто – в дополнение ко всем остальным экономическим, демографическим и социальным параллелям – сейчас и в США, и в Британии проведение опросов общественного мнения сталкивается с похожими трудностями и непредсказуемостью, что связано разрушением традиционной политической лояльности и систем из двух доминирующих партий.
Статистическая теория позволяет нам даже количественно измерить то, как изменятся прогнозы на президентские выборы в США в случае победы сторонников Брексита в Британии.
Предположим упрощённо, что в начале мы одинаково доверяем и данным опросов, которые показывают, что поддержка Брексита и Трампа равна почти 50%, и мнению экспертного сообщества, которое оценивает их шансы лишь в 25%.
Теперь предположим, что побеждает Брексит.
Согласно статистической формуле под названием теорема Байеса, доверие к опросам возрастёт с 50% до 67%, а авторитет экспертного мнения упадёт с 50% до 33%.
Это ведёт нас к третьему и самому тревожному последствию британского голосования. Если идея Брексита победит в такой стабильной и политически флегматичной стране, как Британия, тогда финансовые рынки и бизнес по всему миру покинет их нынешнее спокойствие по поводу перспектив популистских бунтовщиков в остальных странах Европы и в США.
Эта возросшая тревожность на рынках, в свою очередь, начнёт менять экономическую реальность.
Как и в 2008 году, финансовые рынки начнут усиливать экономические страхи, порождая ещё большее недовольство истеблишментом и расширяя ещё больше перспективы политического бунта.
Риск распространения подобной инфекции означает, что голосование за Брексит может стать катализатором нового глобального кризиса.
Однако на этот раз те работники, которые потеряют свою работу, те пенсионеры, которые потеряют свои сбережения, и те домовладельцы, которые столкнутся с отрицательной стоимостью своей недвижимости, не смогут больше винить во всём этом «банкиров». Тем, кто проголосует за популистский бунт, некого будет винить кроме как самих себя в том, что их революции окажутся плохими.
<d>
Будущее без валютных войн?
ПРИНСТОН – Ужасный опыт 1930-х годов должен служить нам напоминанием о том, что торговые и валютные войны идут друг за другом как телега за лошадью.
Сегодня, когда администрация президента США Дональда Трампа, в полной мере занялась реализацией своей протекционистской повестки под лозунгом «Америка прежде всего», начало валютного конфликта становится всего лишь вопросом времени.
Полномасштабной валютной войны не было уже достаточно давно, хотя мир весьма близко подошёл к ней после финансового кризиса 2008 года. Тогдашний министр финансов Бразилии Гидо Мантега применил этот термин, комментируя невероятно низкие процентные ставки в США.
Вслед за США аналогичные стратегии стимулирования экспорта явно взяли на вооружение Япония и Европа, а девальвация валюты превратилась в необъявленный, но центральный элемент политики восстановления экономики в развитых странах.
После 2012 года кризис евро стал выглядеть более управляемым, но не раньше начала девальвации евро к доллару.
И, как указывали многие экономисты в Великобритании, гибкий валютный курс стал для этой страны (в отличие от стран еврозоны) уникальным эффективным инструментом для управления шоками того периода.
В любом случае посткризисные валютные тревоги вскоре улеглись, что во многом объясняется одновременной реализацией крупнейшими центральными банками программ количественного смягчения (QE), которые заодно влияли и валютные курсы.
Первая потенциальная валютная война XXI века уступила место временному и хрупкому перемирию.
Но как только какая-либо страна с крупной экономикой вдруг решила бы перейти к политике протекционизма для получения преимущества над остальными, валютный вопрос вновь должен был обрести актуальность.
В руках политиков с подобными наклонностями национальные валюты являются совершенно очевидным экономическим оружием.
Именно поэтому 44 страны, участвовавшие в Бреттон-Вудской конференции 1944 года, договорились о системе, гарантирующей стабильные валютные курсы.
Доминирующей позицией на этих переговорах обладали США, а они были твёрдо настроены создать открытый международный порядок, свободный от пошлин и торговых войн.
У всех остальных стран не было иного реального выбора, кроме как установить такой валютный курс, который бы позволял им поддерживать более или менее сбалансированный внешний счет.
С тех пор угроза торговой войны всегда предполагала возврат валютных споров.
И в ходе эскалации развивающегося сейчас конфликта было неизбежно, что Трамп со временем сосредоточит своё внимание на монетарной политике других стран.
Он уже давно обвиняет Китай в девальвации своей валюты (хотя Китай делает нечто прямо противоположное).
А в ответ на недавнее объявление председателя Европейского центрального банка Марио Драги о начале нового раунда QE, Трамп написал твит: «Им уже много лет всё это сходит с рук, так же как и Китаю, и другим странам».
Как и в 1930-е годы, валютная война привлекательна для тех, кто считает геополитику игрой с нулевой суммой.
Нападки Трампа на ЕЦБ отчасти связаны с внешней торговлей, но одновременно призваны вбить клин между странами Евросоюза.
Критики европейского монетарного режима уже давно жалуются, что, благодаря евро, Германия получает выгоды от более низкого валютного курса, чем у неё мог бы быть в случае сохранения дойчмарки. Трамп считает, что Германия проводит меркантилистскую политику для поддержания своих экспортёров, хотя бреттон-вудский порядок под руководством США был создан как раз для того, чтобы предотвращать меркантилизм и сопутствующую ему конкурентную девальвацию валют.
Между тем, по мнению Джона Мейнарда Кейнса, одного из архитекторов Бреттон-Вудса, это послевоенное соглашение должно было пойти намного дальше и включать институциональные сдержки и противовесы для наказания стран с большим профицитом или дефицитом.
Введение кары за торговые дисбалансы хорошо сочеталось с его планами создания новой глобальной монетарной системы, которая должна была опираться на универсальную синтетическую валюту под названием «банкор» (это название составлено из французских слов, означающих «банковское золото»).
Как отмечал Драги в своей речи, вызвавшей столько негодования у Трампа, евро изначально задумывался в качестве механизма для ликвидации конкурентной девальвации валют.
Со времён Кейнса попытки возродить идею ненациональной всеобщей валюты (например, со стороны экономиста Роберта Манделла в 1960-е годы) предпринимались постоянно, но безрезультатно.
Но сегодня, благодаря новым технологиям, глобальная валюта становится вполне достижимой целью.
Буквально несколько недель назад компания Facebook объявила о планах выпуска цифровой валюты Libra, которая будет привязана к корзине государственных валют.
Как утверждает Facebook, эта инициатива призвана охватить беднейших людей мира, в том числе многих из тех 1,7 миллиардов человек, у которых нет счёта в банке.
Широкая база пользователей может гарантировать, что Libra будет, прежде всего, средством обмена, а не инструментом для финансовых спекуляций. Тем самым, она станет полной противоположностью валютам первого поколения на основе блокчейна, таким как биткойн, где с помощью процедуры «майнинга» поддерживается искусственный дефицит.
Да, конечно, в основном негативная реакция на объявление Facebook по поводу Libra снижает уровень энтузиазма.
Тем не менее, если альтернативная валюта будет базироваться на множестве финансовых активов, которые широко используются, она не будет столь дестабилизирующей, как утверждают её критики.
Обладая действительно универсальной валютой, пользователи могли бы покупать и продавать товары и услуги, в том числе труд, а это значит, что зарплаты устанавливались бы не в национальных валютах.
Этот новый порядок привёл бы к одновременному сосуществованию множества валют на одной территории, что выглядит возвратом к миру до наступления нового времени: в те времена стоимость золотых и серебряных монет относительно друг друга постоянно колебалась. И подобный исход может быть не столь уж и плохим.
Стоит напомнить, что колебания стоимости золота и серебра позволяли повысить гибкость зарплат, а следовательно, способствовали сокращению безработицы.
Кроме того, чем шире будет использоваться глобальная валюта (или множество глобальных валют), тем менее вероятной станет валютная война.
Технологии помогают возродить мечту XX века о глобальной монетарной системе, свободной от сбоев, к которым приводит политика экономического национализма.
Ключом к достижению этой цели является разрыв связи между деньгами и национальным государством (подобно тому, как её уже начинает разрывать евро).
<d>
Конец финансового суверенитета в Европе
МИЛАН. Покойный Милтон Фридман сказал, что общая валюта – то есть валютный союз – не может быть долговременной без надежного экономического и политического союза.
При этом он подразумевал открытую экономику, которая гарантирует свободное перемещение товаров, рабочей силы и капитала, в совокупности с дисциплинированными центральными финансовыми органами и сильным центральным банком.
Два последних условия являются оплотом сильной валюты.
Они работают в тандеме.
Но и другие составляющие не менее важны.
Еврозона, сражающаяся в настоящее время с финансовым дисбалансом и риском суверенного долга, имеет сильный и автономный центральный банк, но финансово разделена и только частично объединена политически.
Маастрихтский договор, таким образом, был предназначен для того, чтобы предотвратить ситуацию, подобную нынешней ситуации в Греции.
Он не сработал.
Суверенный дог еврозоны оказался не таким однородным в отношении риска.
В стабильном мире инфраструктура, базирующаяся на правилах Маастрихтского договора, если бы ее претворили в жизнь, возможно, дала бы результаты.
Но в мире, находящемся в состоянии шока, она является хрупкой системой, потому что она исключает все, кроме умеренной контрциклической политики. Неудивительно, что строгие ограничения договора были нарушены рано, в первое десятилетие существования евро, как в основных странах, так и в тех, кто присоединился к евро позже.
Действительно, после крупного шока большинство нарушений произошло автоматически, так как поступления от доходов сократились, а выплаты по социальному страхованию увеличились.
В недавнем анализе Международного валютного фонда говорится о том, что до 80% объема финансовых стимулов в развитых странах во время нынешнего кризиса являются недискреционными.
Органически присущая данной экономической системе контрцикличность такого рода – неплохая вещь. Но если она производит угрозу в виде финансовой нестабильности и чрезмерного риска суверенного долга после большого потрясения, тогда оказывается, что изначальная позиция была недостаточно осторожной – другими словами, уровни дефицитов или долга (или оба) были недостаточно высокими.
Контрцикличность не означает наличия умеренных дефицитов в хорошие времена и огромных дефицитов при больших спадах экономики.
Если нынешние бюджетные правила ЕС слишком жесткие и игнорируются при экономическом потрясении, то открывается дверь для неблагоразумного финансового поведения.
В теории, строгий глубокий контроль мог бы подлинно отличить осторожные контрцикличные ответы от расточительности.
Но на практике это трудно осуществить.
Непосредственной проблемой еврозоны является снижение финансовой стабильности в ряде стран, чьи кредитные рейтинги падают, а затраты по обслуживанию долга растут. Если бы не отсутствие внешней помощи и заслуживающего доверия плана по восстановлению финансового порядка, греческий суверенный долг не был бы пролонгирован, провоцируя дефолт, возможно в форме реструктуризации греческого долга.
Даже при наличии внешней помощи многие рассматривают дефолт почти как закономерность, потому что арифметика восстановления финансового баланса является уж очень обескураживающей.
Членство в еврозоне мешает инфляции и девальвации выступить в роли регулирующих механизмов.
Альтернативой является внутренняя дефляция в совокупности с экстремальным финансовым ужесточением ‑ то есть период медленного или негативного роста зарплат, доходов и некоторых цен на необращающиеся товары.
Но дефляция болезненна, и в реальности ей нельзя следовать по политическим соображениям.
Ограничения для стран еврозоны похожи на ограничения для штата в Америке, когда он попадает в финансовые трудности.
Девальвация в данном случае ‑ не вариант, так как валюта единая.
Федеральная резервная система неохотно прибегнет к инфляции.
Более того, в Соединенных Штатах имеются правила и соглашения (похожие на Маастрихтское), которые запрещают штатам иметь долгосрочный дефицит и противодействуют его возникновению.
Это означает, что государственное финансовое поведение имеет тенденцию быть процикличным перед угрозой больших потрясений, подобных нынешнему шоку.
Так почему же федеральная система не такая хрупкая?
Существует два ключевых защитных клапана.
Первый – способность центрального правительства справляться с дефицитами и действовать решительно.
Второй – мобильность рабочей силы.
У ЕС нет здоровой централизованной финансовой структуры с контрцикличным мандатом.
А мобильность рабочей силы (долгосрочная цель в ЕС) ограничена знанием языков, законами и различными нормативными базами.
Вдобавок ко всему, правительственные облигации не рассматриваются как равные, и рынок наказывает расточительные государства.
Если ЕС хочет монетарный союз, в котором суверенный долг относительно однороден в отношении риска, то финансовая дисциплина должна быть такой же однородной.
Но это также означает, что ЕС понадобится более здоровый механизм для контрцикличных ответов на шоковые воздействия.
Лидеры ЕС недавно заявили о своем намерении пересмотреть структуру Маастрихтского договора, который в принципе является хорошей идеей.
Они, возможно, примут курс на адаптацию правил Маастрихтского договора, чтобы обеспечить бόльшую внутреннюю временную маневренность на национальном уровне.
Но это подход будет непростым.
Понадобятся функциональные возможности для контроля и внедрения финансовой политики и суверенного долга – или иначе все закончится повторением нынешней ситуации.
Несколько лучшим долгосрочным решением является создание централизованного общеевропейского финансового инструмента, который во время периодов роста аккумулирует ресурсы для ответа на потрясения.
Можно было бы придумать стабилизационный налог, который становится отрицательным в период спада деловой активности.
Но движение в этом направлении подразумевает некоторую степень финансовой централизации.
И это, возможно, потребует того, чтобы ЕС мог иметь государственный долг.
Неясно только, имеется ли политическая воля, чтобы осуществить все это.
Но движение в этом направлении можно было бы осуществить путем частичной финансовой централизации с ограниченным контрцикличным мандатом.
Это способствовало бы эффективному принудительному введению финансовой дисциплины на национальном уровне и поддержало бы евро при помощи финансовой дисциплины, которая нужна для его выживания.
Когда создавалась еврозона, все понимали, что финансовая дисциплина является основой.
Нынешний кризис наглядно это подтвердил.
Проблема сейчас заключается в достижении комбинации дисциплины и маневренности, которая защищает коллективные интересы.
Это подразумевает полную потерю финансового суверенитета, но готовность противостоять нынешней реальности необходима, чтобы поддержать валютный союз.
<d>
Новый тон в американо-китайских отношениях?
ГОНКОНГ – Дональд Трамп покинул Белый дом, но трампизм не ушёл из американской политики.
Мир надеется, что благодаря Джо Байдену на посту американского президента, США откажутся от радикальных конфронтационных подходов Трампа к отношениям с Китаем и выберут путь прагматичного взаимодействия.
Ставки высоки – эти важнейшие двусторонние отношения могут либо укрепить, либо развалить глобальный порядок.
Трамп и Covid-19 стали болезненным, но в то же время необходимым испытанием как для национального благосостояния, так и для концепции взаимосвязанного глобального порядка.
Трамп считал, что глобализация мешает реализации национальных чаяний Америки.
Но пандемия доказала, что все мы живём во взаимосвязанном глобальном обществе.
Ни у одной страны нет сил, чтобы справиться с системными угрозами, подобными этой пандемии, в одиночку.
Если мы будем игнорировать состояние здоровья и ситуацию со средствами к существованию у беднейших людей мира, коронавирус будет мутировать и возвращаться, преследуя нас – даже в самых богатых странах, окружённых стеной.
Трампизм полностью отрицал эту реальность, считая, что лишь национальные государства или контролирующие их элиты могут справиться с глобальными проблемами.
Такие «партикуляристские» подходы свойственные также традиционным стратегам обороны и безопасности, которые часто считают данностью национальное превосходство, что приводит к играм с нулевой суммой, как в так называемой «ловушке Фукидида».
Однако все угрозы человеческой безопасности возникают эндогенно в результате взаимодействия частей мира.
Как писали экологи Фритьоф Капра и Пьер Луиджи Луизи в своей книге 2014 года «Системный взгляд на жизнь», «главные проблемы нашего времени – это системные проблемы, все они взаимосвязаны и взаимозависимы».
И поэтому «они требуют системных решений».
Но системные решения оказываются в ловушке коллективных действий, потому что части не будут работать вместе над решением проблем целого.
Экологи не являются националистами, потому что они понимают: целое – это больше, чем сумма частей. В 1981 году американский футуролог Ричард Бакминстер Фуллер указывал, что человечество движется по «критически опасному пути» – между взаимно-гарантированным ядерным уничтожением, с одной стороны, и исчезновением из-за потепления климата, с другой.
Спустя сорок лет у мира истекает время, необходимое для решения глобальных проблем: повышение температуры и уровня моря, всё более частые и суровые природные катастрофы, расширяющееся рукотворное неравенство.
К счастью, Трамп показал, что партикуляристские решения не работают.
«Америка прежде всего» – это «Америка в одиночестве».
Ни одна страна, даже такая могущественная как США, не способна справиться с внутренними кризисами без тех ресурсов, которые могут появиться лишь благодаря восстановлению мировой экономики.
Китайские власти тоже выучили на собственном горьком опыте, что их страна не в состоянии самостоятельно решать глобальные проблемы.
Например, стимулирование экономики в Китае в 2009 году помогло миру восстановиться после глобального финансового кризиса 2008 года, но привело к огромным внутренним издержкам.
В то время как партикуляристы делят мир на страны, классы и религии, глобалисты понимают, что человек и природа едины.
Человечество больше, чем один класс, раса или вера. Идеального решения для проблем какой-то одной части человечества может не найтись; важна непрерывная, тяжёлая работа над тем, что важно для всех.
Может ли осознание этих различий в менталитете и желание навести мосты стать ключом к взаимопониманию между Западом и Китаем?
В книге «История цивилизаций» великий французский историк Фернан Бродель цитировал французского китаеведа Марселя Гранэ: «Китайцы либо суеверны, либо практичны, но чаще они и те, и другие одновременно.
Именно эту «одновременность» людям Запада обычно трудно понять».
Некоторые западные мыслители, конечно, понимают эту двойственность.
Например, экономист Йозеф Шумпетер писал, что рынки черпают свой динамизм в предпринимательском «креативном разрушении».
Такое «двойное» мировоззрение позволяет понять, что партикулярные, линейные, монистские взгляды на мир как на игру с нулевой суммой не учитывают взаимосвязанность современного глобального общества. Америка обеспокоена тем, что Китай может узурпировать позиции глобального лидера, а Китай встревожен попытками США заблокировать его модернизацию.
Такая динамика отношений приводит к нарастающей неуверенности в двух странах с крупнейшей в мире экономикой, что создаёт потенциально плодородную почву для дальнейшей конфронтации и даже военного конфликта.
Реальный вопрос связан не с «проектом надежда» (так китайцы называют список желаний, которые невозможно осуществить), а скорее с выбором наилучших способов достижения трудных компромиссов, которые нужны для обеспечения мира и процветания, желаемого всеми людьми в мире.
Пандемия убедила китайцев, что однопартийная система (какой бы несовершенной она ни была) помогла их стране учиться и адаптироваться в борьбе с этой болезнью быстрее, чем это происходило в плохо управляемой Трампом Америке.
Более того, Коммунистическая партия Китая считает сейчас глобальную конкуренцию и критику формой обратной политической связи.
В каком-то смысле это превращает остальной мир в де-факто «оппозиционную партию», которая заставляет КПК удерживать высокие показатели и легитимность. Такой стратегический реализм позволил Китаю выйти вперёд с целым рядом новых форм международного взаимодействия, в их числе новый торговый пакт «Всестороннее региональное экономическое партнёрство», «Всеобъемлющее соглашение об инвестициях» с Евросоюзом, а также китайское обещание достичь углеродной нейтральности к 2060 году.
Выбранная Китаем так называемая «стратегия двойной циркуляции» – это сигнал для Байдена: китайское руководство открыто к стратегическому сотрудничеству для решения проблем изменения климата, пандемии, восстановления объёмов глобальной торговли и инвестиций. Благодаря этому, у обеих стран появится больше ресурсов для устранения внутреннего неравенства и дисбалансов.
В реальном мире сотрудничество и конкуренция могут сосуществовать.
Американское и китайское правительства должны понять, что такой подход – это единственный путь, помогающий повысить общую устойчивость.
Как и в любом разговоре, тон задаёт первый шаг.
У президентов Байдена и Си Цзиньпина, которых могли вразумить четыре года буйства Трампа, есть реальный шанс развернуть нынешний курс.
<d>
Исламский евангелизм
Многие считают, что религиозное возрождение и политический радикализм среди мусульман, живущих на Западе, является отражением традиций и конфликтов Ближнего Востока или мусульманского мира в целом.
Но исламский салафизм (фундаменталистский религиозный радикализм) является, прежде всего, последствием глобализации и вестернизации ислама, а также разделения культуры и религии.
Все формы религиозного фундаментализма основываются на понятии "чистой" религии, не зависящей от культурных вариаций и влияний.
Для современного исламского возрождения характерен догматизм, коммунитаризм и скриптурализм американских евангелических движений, выражающийся в отвержении культуры, философии и даже теологии в пользу буквального толкования священных текстов и непосредственного понимания истины через индивидуальную веру.
Это отражается и в названиях недавно изданных на Западе книг: "Что такое ислам?", "Что означает быть мусульманином?", "Как исповедовать ислам?".
Поститься во время Рамадана легко в Афганистане, Пакистане и Египте, даже если человек и не хочет это делать.
Но мусульманин, живущий в Европе, сталкивается с необходимостью объектифицировать религию.
Улемы (ученые - знатоки теоретических и практических сторон ислама) бесполезны для верующих, которым приходится искать чисто религиозные критерии, которые больше не связаны с данной культурой.
Таким образом, главный вопрос касается не теории ислама, а религиозного поведения мусульман.
Формы религиозности в современном исламе более или менее сходны с формами, существующими в католицизме, протестантизме и даже иудаизме.
Современные приверженцы больше опираются на собственную веру и индивидуальный духовный опыт.
Такие "возродившиеся" верующие восстанавливают свою личность через повторное открытие религии.
Исламский фундаментализм также не является выражением стремления со стороны традиционной религии оградить себя от влияния христианского Запада.
Когда талибы пришли к власти в Афганистане в 1996 году, у них были превосходные отношения с американцами, и туристы с Запада могли свободно путешествовать по территории Афганистана в 1996 - 1998 годах.
Талибы боролись не против Западной культуры, они боролись против традиционной афганской культуры.
Зачем запрещать держать певчих птиц?
Зачем накладывать запрет на воздушных змеев?
Причина проста и характерна для всех форм фундаментализма: этот мир существует для того, чтобы подготовить верующих к спасению.
Роль государства заключается не в гарантии социальной справедливости и верховенства закона, а в том, чтобы дать верующим возможность - пусть даже насильственным путем - найти спасение.
Аргумент талибов был прост: если ваша птица начнет петь, когда вы молитесь, вы отвлечетесь, и молитва не будет зачтена.
Если вы добрый мусульманин, то вы начнете молитву сначала.
Но, поскольку мы не уверены, что вы добрый мусульманин, легче запретить держать певчих птиц, чтобы они не поставили под угрозу ваше спасение.
Точно также, воздушные змеи могут запутаться в ветвях деревьев, и если вы залезете на дерево, чтобы освободить змея, вы можете случайно заглянуть во двор соседа и увидеть женщину без чадры, что является грехом.
Зачем гореть в аду из-за воздушного змея?
Лучше запретить воздушных змеев.
Фундаментализм, таким образом, не является протестом самобытных культур, оказавшихся под угрозой; он отражает вырождение этих культур.
Так что связывать современные формы фундаментализма с идеей столкновения цивилизаций является серьезной ошибкой.
Молодые люди не становятся фундаменталистами потому, что Западная цивилизация игнорирует культуру их родителей.
Фундаменталистская религиозность - явление индивидуальное, относящееся к определенному поколению, это бунт против религии родителей.
Конечно, религиозные фундаменталисты любого вероисповедания часто придают особое значение похожим правилам, нормам и ценностям.
Когда Пим Фортейн в Голландии решил начать кампанию против исламского влияния, он защищал сексуальную свободу, а не традиционные христианские ценности.
Но в этом и других вопросах, таких, как, скажем, вопросы семьи или отношение к абортам, религиозные мусульмане разделяют взгляды консервативных христиан.
Тем не менее, такие общности не объясняют политический и радикальный ислам.
Усама бен Ладен является скорее выражением искоренения, чем традиции политического насилия в исламе.
Мохаммед Атта, Закариас Муссауи и Камель Дауди "возродились" в Марселе, Лондоне и Монреале, а не в Египте или Марокко (и все они порвали связи со своими семьями).
Более того, молодые радикалы воюют в Боснии, Чечне, Афганистане или Кашмире, а не в своих родных странах, потому что не считают Ближний Восток сердцем мусульманской цивилизации, осажденным крестоносцами.
Они живут в глобальном мире и не считают себя принадлежащими Ближнему Востоку.
Неуместность традиционной культуры объясняет растущее число новообращенных во всех возникших недавно радикальных объединениях.
Почти одна треть членов сети Бегхала во Франции были новообращенными.
Французская полиция арестовала гражданина Германии с польским именем в связи с террористическим актом в синагоге города Джерба в Тунисе.
Ричард Райд, пытавшийся взорвать британский самолет, Хосе Падилла, обвиненный в планировании взрыва так называемой "грязной бомбы" в Соединенных Штатах, и Джон Уолкер Линд - американский талиб - все являются новообращенными.
В Европе большинство новообращенных происходят из бедных районов, населенных молодыми людьми, не имеющими перспектив найти хорошую работу, обычно живущих в подпольной экономике преступного мира.
Радикалы, оставшиеся сегодня в Европе, покинули эти зоны социальной изоляции.
Раньше радикалы учились обращаться с автоматом Калашникова и угонять самолеты у палестинцев.
Сейчас они учатся тому же у Аль-Каиды.
Их поиск мифических, мессианских, транснациональных освободительных движений остается неизменным, как и враг - имперский колосс Америки.
Они являются продуктом не Западной или ближневосточной истории, но синтеза всех историй - продуктом глобализации.
Они чувствуют себя как дома в бездомном мире.
<d>
Лицо зла
НЬЮ-ЙОРК – Находясь с Слободаном Милошевичем 13 лет назад на веранде правительственного охотничьего домика недалеко от Белграда, я увидел вдалеке двух мужчин.
Они вышли из своих близнецов-Мерседесов и в наступающих сумерках направились в нашу сторону.
Я почувствовал, как по моему телу пробежала дрожь; их было невозможно не узнать.
Ратко Младич в военной форме, коренастый, с походкой, как если бы он пробирался через грязное поле; и Радован Караджич, более высокий, одетый в костюм, со своей непослушной, но тщательно причесанной копной белых волос.
Поимка Краджича и его прибытие в Гаагский трибунал по военным преступлениям вернули меня во времена длительной конфронтации, драмы и переговоров – в тот единственный момент, когда я с ним встречался.
Было 5 часов вечера 13 сентября 1995 года, разгар войны в Боснии.
Спустя годы после слабой реакции Запада и ООН на агрессию Сербии и этнической чистки мусульман и хорват в Боснии, бомбардировки НАТО под началом США заставили сербов занять оборонительную позицию.
Наша маленькая команда дипломатов пыталась остановить войну, которая унесла жизни около 300000 человек.
Милошевич, Младич и Караджич были первоначальными причинами той войны.
Против Младича и Караджича уже были выдвинуты обвинения в совершении военных преступлений в Международном уголовном трибунале по бывшей Югославии.
(Против Милошевича обвинения не выдвигались до 1999 года.)
Изменив стратегию, команда переговорщиков решила оставить в стороне Караджича и Младича и заставить Милошевича, ведущего сербского лидера в регионе, взять на себя ответственность за войну и за проведение переговоров, которые, как мы надеялись, положат ей конец.
Сейчас Милошевич хотел вернуть этих двух человек для участия в переговорах, возможно, для того, чтобы снять с себя часть давления.
Мы предвидели этот момент и заранее договорились, что мы никогда не будем просить о встрече с Караджичем и Младичем, и если Милошевич предложит такую встречу, то мы согласимся только один раз и при условии, что Милошевич несет полную ответственность за их поведение.
Я сказал каждому члену нашей команды переговорщиков, что это личное дело каждого, пожимать ли руку массовым убийцам.
Я ненавидел этих людей за то, что они сделали.
Их преступления косвенно привели к смерти трех наших коллег – Боба Фрашура, Джо Крузела и Нельсона Дрю, которые погибли, когда их бронетранспортер сорвался в ущелье во время нашей попытки добраться до Сараево, к которому вела только одна доступная дорога – опасная дорога, покрытая грязью, под прицелом снайперов на подконтрольной Сербии территории.
Я не стал пожимать руки, хотя Караджич и Младич сделали такую попытку.
Некоторые из нашей команды сделали это; другие нет.
Младич, а не Караджич был доминантной личностью на том вечере.
Он принялся страстно обсуждать широкий круг вопросов с одним из членов нашей команды по мере того, как мы сели за стол.
Поначалу Караджич хранил молчание.
У него было большое лицо с тяжелым и мягким подбородком и удивительно мягкие глаз��.
Когда он услышал наше требование, чтобы Сараево было немедленно освобождено, он сорвался.
Поднимаясь со стола, владеющий английским языком Караджич разразился довольно внятным языком об «унижении» своих людей, которые страдали.
Я напомнил Милошевичу о его обещании, что подобных разглагольствований не будет.
Караджич эмоционально ответил, что он позвонит бывшему президенту Джимми Картеру, с которым, по его словам, у него была связь, и направился к выходу.
В единственный момент за ту долгую ночь я непосредственно обратился к Караджичу, сказав, что мы работали только на президента Билла Клинтона, и что если ему хочется, он может позвонить Картеру, и мы уедем, а бомбежки только усилятся.
Милошевич что-то сказал Караджичу на сербском языке; он снова сел и мы снова вернулась к обсуждению проблемы.
Спустя десять часов мы достигли соглашения, которое прекратит осаду после более трех лет войны.
На следующий день мы смогли высадиться на вновь открытом аэродроме в Сараево.
Этот непокорный город уже начал возвращаться к мирной жизни.
Спустя два месяца война закончится в Дейтоне и снова не возобновится.
В то время как соглашение в Дейтоне дало полномочия НАТО схватить Караджича и Младича, ареста не было на протяжении почти 13 лет.
За это время Караджич распространил ложные слухи о том, что госсекретарь Мадлен Олбрайт и я заключили сделку о том, что если Караджич уйдет из общественной жизни, то НАТО не будет добиваться его ареста.
Конечно, это было еще одним нелепым заявлением человека, который заявлял, что боснийские мусульмане сами разгромили свои деревни, чтобы втянуть НАТО в войну.
В конце концов, один из этих ужасных убийц находится в Гааге.
Необходимо, чтобы и Младич последовал за Караджичем по тому же пути, из которого нет возврата.
Поимка Караджича важна еще и потому, что сербские власти сами осуществили арест.
Президент Сербии Бори Тадич по этой причине заслуживает большого доверия, поскольку его хороший друг Зоран Джинджич, в то время премьер-министр Сербии, был убит в 2003 году за свое непосредственное мужество в аресте Милошевича и его передаче в Гаагу в 2001 году.
Арест Караджича имеет не менее важное историческое значение; он уводит со сцены человека, который продолжал подрывать мир и прогресс на Балканах и чья яростная поддержка этнических чисток заслуживает категорического осуждения.
Это также приближает Сербию к членству в ЕС.
Кроме того, арест Караджича становится еще одним напоминанием важности трибунала по военным преступлениям.
Хотя 13 лет – это очень долгий срок, обвинение в военных преступлениях заставило скрываться Караджича и не позволило ему снова выйти на поверхность.
В далеком Хартуме президент Судана Омар Хасан аль-Башир сегодня обвиняется Международным уголовным судом, и на него также следует обратить пристальное внимание.
<d>
Что стоит за двухгосударственным решением
НЬЮ ХЕЙВЕН – По мере того, как кризис на Ближнем Востоке обостряется, судьба палестинцев, кажется, была отодвинута на дипломатический задний план.
Действительно, двухгосударственное решение было в подвешенном состоянии, с момента Израильской Операции “Нерушимая Скала” в секторе Газа, в 2014 году, несмотря на героические усилия госсекретаря США Джона Керри его оживить.
В настоящее время, многие в регионе и других местах признают, что оно умерло.
Но это порождает новую проблему.
С государственностью, кажущейся вне досягаемости, это будет лишь вопросом времени, прежде чем огромное число Палестинцев начнет требовать право голоса на выборах в Израиле.
Эта борьба будет напряженной.
Израильтяне принимали идею двух государств так долго, отчасти, чтобы сдержать предоставление избирательного права Палестинцам.
Как формирующийся порядок может стать более всеобъемлющим и законным?
Элементы конструктивного пути по продвижению вперед, скрываются на виду у всех.
Вскоре после того, как Израиль подписал свой мирный договор с Иорданией в 1994 году, чтобы закрепить соглашение, Министр иностранных дел того времени Шимон Перес, предложил создать совместную трансграничную экономическую зону.
Это стало Промышленным Парком “Ворота Иордании” (JGIP), 346 акров особой экономической зоны (ОЭЗ), расположенной на Израильских и Иорданских берегах, реки Иордан неподалеку от Хайфы.
Отстаиваемый израильским промышленником Шломи Фогелем, JGIP недавно испытал заметный рост.
В 2013 году правительство Израиля выделило $34 млн. Иордания, которая в значительной степени управля��а проектом с 2001 года, оказывает постоянную фискальную поддержку.
Как и ОЭЗ по всему миру, промышленность в парке освобождена от налогов и тарифов, и пользуется другими экономическими выгодами.
Эта модель должна быть расширена за счет включения специальных политических зон (СПЗ), которые стирают разделения между Израильтянами и Палестинцами.
СПЗ могли бы быть созданы вдоль границ между Израилем и Западным берегом, и сектором Газа.
Они должны быть более широко интегрированы, чем JGIP, который зависит от внешнего труда.
Люди в СПЗ фактически представляли бы собой микрокосмы нового порядка.
Предприятия СПЗ, могли бы находиться в собственности израильтян, палестинцев или совместной собственности, а рабочая сила была бы с обеих сторон границы.
Но тогда все должны были бы жить в СПЗ, в которых они получили бы доли собственности и управляющие роли, которые бы росли пропорционально от срока пребывания их в должности.
СПЗ должны обладать высокой степенью политической автономии от правительства Израиля и Палестинской автономии.
В таких зонах, была бы построена жилая инфраструктура, от школ до коммунальных служб и медицинских учреждений, делая их в значительной степени самодостаточными.
Повседневное управление было бы предоставлено резидентам, которые имели бы экономический интерес к жизнеспособности СПЗ, а также стимулам для поддержания интегрированных двунациональных сообществ.
Co-Op City, крупнейший жилой комплекс в Соединенных Штатах, может служить предложенной моделью.
Управляемый корпорацией на основе общины, Co-Op City включает в себя школы, магазины и частные правоохранительные органы.
Такие сообщества общих интересов жилищного развития (CIDs) в США, в последние годы расширились.
Частью привлекательности, является усиленное участие резидентов.
На Ближнем Востоке, такие механизмы могли бы способствовать новым формам межэтнического сотрудничества.
Безопасность была бы основной проблемой.
Первоначально, периметры СПЗ имели бы контрольно-пропускные пункты, подобно тем, что стоят при пересечении Западного берега и в секторе Газа.
Но люди не должны были бы приходить и уходить ежедневно, как альбатрос, который сбивает с толку трансграничные СЭЗ до сих пор.
Автономные силы, аналогичные тем, что применяются в CIDs и университетских городках, будут поддерживать внутренний порядок.
Это отличается от JGIP, где Израиль и Иордания сохраняют контроль над своими соответствующими областями по обе стороны реки Иордан.
СПЗ, должны быть расположены вблизи транспортной доступности по обе стороны границы, но вдали от религиозных святынь, поселений и стратегически важных военных объектов.
Возможные места включают некогда запланированный индустриальный парк Хаддури между Тулкареме на Западном берегу, а также Герцлию и промышленную зону Карни за пределами Города Газа.
Чтобы продвигаться вперед, идея не должна быть продана электоратам или экстремистам.
Также не нужно заставлять людей покидать свои дома.
СПЗ будут привлекательны для тех, кто жаждет конструктивных альтернатив преобладающему политическому застою и неумолимому, демографическому дрейфу в сторону израильского апартеида.
Те, кто переедет в СПЗ будут преисполнены решимости, чтобы это работало.
Если начальные СПЗ добьются успеха, это окажет давление для создания других.
Действительно, в конце концов, трансграничные СПЗ, могут быть воспроизведены на оккупированных территориях в самом Израиле, включая такие города, как Рамалле и Тель-Авив.
Многое будет зависеть от общин, которые создают резиденты.
Но аутсайдеры могут помочь.
Как и в случае JGIP, СПЗ предоставят возможности для инвесторов из региона и за его пределами, внести свой вклад и извлечь пользу от мира.
Они бы получили местные налоговые льготы, а также, возможно, поддержку со стороны своих правительств.
США могли бы взять на себя инициативу, как это было сделано с СЭЗ в Египте и Иордании.
Правительства и филантропы, могли бы предоставить начальные гранты.
Как и в случае JGIP, цель должна состоять в том, чтобы смоделировать лучшие практики, которые другие захотят сымитировать.
Уже есть серьезные игроки, готовые стать предпринимателями СПЗ.
Фогель принадлежит к “Выходу из Тупика” (BTI), группа видных палестинских и израильских бизнес лидеров, которые стремятся к продвижению мира.
Созданная в июле 2012 года, палестинским магнатом Муниба аль-Масри и израильским миллиардером в области технологий Йосси Варди, BTI имеет около 300 членов, чьи компании составляют не менее 30% израильского и палестинского ВВП.
Другими словами, они имеют влияние и ресурсы, чтобы спровоцировать первую волну СПЗ.
Первые СПЗ должны доказать, что брак экономики и политики может стимулировать сотрудничество, которое в противном случае не было бы возможным.
Правительство Израиля и Палестинская администрация должны играть посредническую роль.
Но в большинстве случаев, они будут играть второстепенную роль предприятия управляемого предпринимателями, внешними друзьями регионального мира, и – самое главное – отдельными палестинцами и израильтянами, которые берут на себя тяжелые обязательства, для того чтобы стать новым видом пионера в достижении мира. Если им это удастся, смерть двухгосударственного решения, может оказаться скрытым благословением.
<d>
Песня центробанков остаётся прежней
ЛОНДОН – Смена караула в системно значимых центральных банках в течение 2018-2019 годов знаменует собой начало новой эры в монетарной политике.
Кто возглавит этот переход к «новой норме»?
И что ещё важней, насколько новой она в реальности окажется?
На протяжении десяти лет после мирового финансового кризиса центральные банки развитых стран проводили беспрецедентно активную монетарную политику.
Харухико Курода в Банке Японии и Марио Драги в Европейском центральном банке продолжают такую политику до сих пор с целью стимулировать экономическую активность и противостоять дефляционному давлению.
Напротив, Федеральный резерв США, начав процесс ещё при прежнем председателе Джанет Йеллен, и Банк Англии во главе с Марком Карни уже закладывают фундамент политики «нормализации».
Другой системно значимый центральный банк – Народный банк Китая – сфокусировался не на монетарной экспансии, а на финансовых реформах.
Бывший управляющий НБК Чжоу Сяочуань заработал сильную репутацию внутри страны и (возможно, даже в большей степени) за рубежом за те рекордные 15 лет, что он находился на своём посту. Это объясняется его постепенными, поэтапными и эффективными подходами.
Отсутствие у НБК официального независимого статуса означает, что его полномочия в определении процентных ставок ограничены рекомендациями Комитета по монетарной политике, состоящего из 15 членов. Однако это не помешало Чжоу создать основы финансового сектора, отвечающего нуждам крупнейшей экономики мира.
Впрочем, хотя центробанки находятся на пороге важного переходного периода, выбор новых руководителей свидетельствует о желании продолжать прежнюю политику.
Наиболее наглядные факты – утверждение Куроды на новый пятилетний срок в Банке Японии, а также замена Чжоу в марте этого года на его заместителя Йи Чанга.
И даже от преемника Йеллен, Джерома Пауэлла, вероятно, стоит ожидать продолжения прежней линии.
Да, изначально назначение Пауэлла представляли как разрыв с политикой прошлого.
Если бы президент Дональд Трамп хотел следовать по прежнему пути, он мог просто оставить Йеллен на второй срок (что, кстати, больше соответствовало бы традициям).
Но в глазах Трампа демократ Йеллен выглядела наследием администрации Барака Обамы, и поэтому её надо было заменить на явного республиканца, такого как Пауэлл.
Тем не менее, и Пауэлл, и Йеллен – это ветераны ФРС, и он, по всей видимости, будет следовать тем же самым путём нормализации.
В Европе перемены, вызванные назначением новых управляющих, скорее всего, будут более значительными.
В Банке Англии Карни, объявивший в ноябре 2016 года о намерении сократить срок пребывания в должности, проработает лишь несколько месяцев после выхода Великобритании из Евросоюза в марте 2019 года, его задачей будет минимизация масштабов возможных рыночных потрясений.
Человек, который заменит Карни, вероятно, станет символом серьёзных перемен.
Несмотря на безупречную репутацию Карни на посту управляющего центральным банком Канады, его назначение в Банк Англии было спорным: считается, что он слишком близок к предыдущему канцлеру казначейства Джорджу Осборну и при этом недостаточно симпатизирует сторонникам Брексита.
Это означает, что преемник Карни должен быть близок по духу (или даже лоялен) идеологам Брексита.
Впрочем, в как-то смысле замена Карни станет восстановлением нарушенного статус-кво.
Когда Карни «импортировали» из Канады, была нарушена традиция назначать руководителей, сделавших карьеру внутри системы. Это традиция будет восстановлена, если, как представляется вероятным, Карни заменит один из нынешних заместителей управляющего Банка Англии.
Самые глубокие сдвиги, видимо, должны произойти в ЕЦБ, где до конца следующего года предстоит заполнить четыре топовых вакансии.
Недавняя номинация бывшего министра экономики Испании Луиса де Гиндоса на должность вице-президента ЕЦБ позволяет предположить, чего следует ожидать в дальнейшем.
Выбор вице-президента из Испании (в случае с Гиндосом такой выбор знаменует также разрыв с традицией не назначать в ЕЦБ политиков с целью защитить независимый статус центробанка) означает, что следующим председателем ЕЦБ будет представитель северных стран еврозоны.
Из трёх стран с крупнейшей экономикой в еврозоне лишь у Германии никогда не было своего представителя на посту председателя ЕЦБ.
И если этот пост достанется немцу, то этим немцем, весьма вероятно, станет председатель Бундесбанка Йенс Вайдманн.
Монетарному ястребу Вайдманну будет трудно заручиться поддержкой южных стран.
Кроме того, его номинация спровоцирует отставку другого представителя Германии – Сабины Лаутеншлегер, единственной женщины в правлении ЕЦБ.
Перспектива исключительно мужского состава правления (не говоря уже о том факте, что в шорт-листе кандидатов на пост председателя ЕЦБ никогда не было женин) будет не очень хорошо воспринята в Европейском парламенте.
Стремление Европарламента к гендерному паритету, конечно, следует приветствовать, хотя, не исключено, что оно в большей степени объясняется желанием избежать критики, чем искренней приверженностью идеям повышения диверсификации.
Более того, в данном аспекте выбор ключевых руководителей во всех центробанках оказался провальным, несмотря на то, что человеческая диверсификация сейчас считается – во многих институциональных контекстах – индикатором качественной работы. Иными словами, руководство центральных банков продолжает оставаться «мужским клубом».
Вступая в новую эру монетарной политики, мы должны стремиться менять руководство центральных банков более фундаментально.
Отсутствие диверсификации среди кандидатов на высшие должности означает, что процесс отбора слишком узок и замкнут.
Центробанки должны выращивать новые кадры – молодежь, женщин, представителей меньшинств, чтобы расширить набор подходов, навыков, точек зрения и экспертизы, которые потребуются в будущем эффективной монетарной власти.
Реальные перемены со временем произойдут.
А пока что, как с точки зрения политики, так и кадров, речь идёт о старом вине в привычных бутылках.
<d>
Наследие Кори Акино
Для нее революция была первой волной «бархатных революций», которая освободила многие миллионы людей от Манилы до Сеула, от Йоханесбурга до Праги, от Варшавы до Москвы. «Революция народовластия» президента Акино - это одно из главных событий в истории моей страны, которым можно гордиться, а также особый вклад нашего народа в сагу вечной борьбы человечества за свободу и чувство собственного достоинства.
Кори Акино стала для простых филиппинцев примером стремления к вершинам смелости и самоотверженности и преданности, в то время когда их дух был практически сломлен 14-ю годами диктатуры. Пока был жив ее муж Ниной Акино, она, скромная и заботливая домохозяйка, оказывала стабилизирующее и сдерживающее влияние на его динамичную личность.
Без всякой театральной наигранности и претензий – «просто разъясняя людям, что диктатор сделал для этой страны», она тронула сердца свободолюбивых филиппинцев повсюду. Боль от убийства ее мужа, совершенного режимом, пробуждала в них память о собственных страданиях и несбывшихся надеждах.
Именно с ее именем на устах обеспокоенные филиппинцы мобилизовали свои семьи и соседей противостоять танкам, оружию и колючей проволоке войск диктатора. Благодаря божьей мудрости, воинственность простых людей вылилась в мирную революция, которая свергла Фердинанда Маркоса.
Мы, солдаты и полицейские, поддерживающие ее, были вдохновлены твердым стремлением Кори к общечеловеческим ценностям и соблюдению принципов.
Несмотря на то, что в годы ее пребывания на посту президента страна переживала кризис за кризисом, она проявляла несгибаемую твердость в демократическом проявлении власти в качестве лидера-служителя. Кори давала основные указания относительно политических действий, будучи главнокомандующим, тем не менее, она доверяла министерству обороны и позволяла вооруженным силам выполнять их операции несмотря на 9 попыток военного переворота, все из которых были предотвращены.
И хотя такие мятежи всегда создавали опасные для жизни и угрожающие национальной стабильности ситуации, она никогда не отступала от намеченной цели.
Молитвы и духовное благоговение являлись самыми важными компонентами в ежедневном стремлении Кори. Значительное влияние на ее решения оказывали личные отношения.
Ее внутренние резервы веры позволяли ей преодолевать трудности. Ее духовная сила нарастала из глубины души, а также благодаря постоянной уверенности в благодати и милосердии, исходящих от бога, в которого она верила.
В суматохе послереволюционного периода она с легкостью осуществляла руководство «жесткой рукой» и вела неизбежную работу по преодолению жесткого соперничества со всех сторон политического спектра страны. Самое важное - это то, как Кори ��далось разжечь в филиппинцах стремление двигаться вперед для завоевания позиций уважения собственного достоинства и признания и даже восхищения со стороны сообщества народов.
Мы, оставшиеся жить, обязаны продолжать ее дела, защищая ее стремление к свободе, а также наполняя его понятиями социальной справедливости и единения всей нации. До самых последних дней своей борьбы с раком, она оставалась преданным лидером и руководителем.
Самая лучшая награда, которую филиппинцы и свободолюбивые люди могут предложить в память о Кори – это добросовестная работа и движение навстречу видению крепкого и доброго будущего, к которому стремились она и ее муж. Их имена всегда будут связывать с мирной революцией 1986 года, которая восстановила нашу свободу и демократию.
Однако освобождение, к которому она нас привела, было лишь одной из битв в борьбе целого поколения, которую филиппинский народ должен продолжить для защиты свободы от бедности, неравенства и несправедливости.
Успех в этой битве невозможно заранее предусмотреть, но победу можно одержать только добровольным самопожертвованием, верностью долгу и организованными действиями, направленными на рост нашего благосостояния.
Это внутренние войны, которые должна выиграть любая нация и общество, независимо от того, насколько она большая или маленькая. Деятельность Кори Акино на посту президента, а также ее самопожертвование предоставили инструменты и модель для победы в этой кажущейся вечной борьбе.
<d>
Вирус страха
НЬЮ-ЙОРК – В сентябре 1923 года многие районы Токио были уничтожены Великим землетрясением Канто и вызванными им пожарами. Начали распространяться слухи, нередко повторявшиеся в ведущих газетах страны, о том, что корейцы (презираемое и нищее нацменьшинство) планируют воспользоваться этой катастрофой и начать вооружённое восстание.
В результате, японские дружинники с мечами, бамбуковыми копьями и даже огнестрельным оружием начали нападать на всех, кто говорил или выглядел как кореец.
Были убиты почти 6 тысяч человек, а полиция за всем этим просто наблюдала, а иного даже соучаствовала.
Это не был какой-то уникальный японский феномен.
Толпы, устраивающие кровавые погромы против непопулярных нацменьшинств, до сих пор остаются слишком частным явлением.
Когда недавно индусы начали убивать мусульман в Дели, индийская полиция была так же пассивна (и так же виновна), как и японские власти в 1923 году.
И не нужно заходить вглубь европейской или американской истории, чтобы найти схожие (или даже худшие) примеры линчевания и массовых убийств.
Иррациональное насилие часто возникает из-за паники.
А паника может легко начаться во время эпидемического кризиса или после природной катастрофы.
Недостаток достоверной публичной информации может привести к появлению теорий заговора, которые становятся смертельно опасными, если политики или пресса их умышленно раздувают.
В Японии в 1923 году министерство внутренних дел поручило полицейским следить за корейцами, которые могли показаться подозрительными.
А в Дели местный политик из правящей партии «Бхаратия джаната» Капил Мишра подстрекал людей к насилию, пообещав направить толпы против мирного протеста мусульман, если эти протесты не подавит полиция.
Может ли нынешняя паника, вызванная коронавирусом Covid-19, привести к аналогичным последствиям?
К счастью, пока что дело не дошло массовых убийств.
Но поведение некоторых политиков вызывает, мягко говоря, беспокойство.
В Италии Маттео Сальвини, лидер крайней правой оппозиции, заявил, что мигранты угрожают стране, потому что являются носителями вируса; он раскритиковал правительство за то, что оно спасло нескольких африканских беженцев.
А в Греции крайне правые националисты призывают создать концентрационные лагеря для беженцев, чтобы защитить население от инфекции.
Есть ещё президент США Дональд Трамп.
Больше всего его тревожит то, что паника из-за Covid-19 обвалит фондовые рынки.
И поэтому первым делом он начал обвинять политических оппонентов в «политизации» эпидемии.
Очевидно, что это не самый лучший способ информирования общества; он создаёт благоприятную почву для распространения теорий заговора.
Сын Трампа, Дональд-младший, пошёл дальше, заявив, что демократы надеются на смерть миллионов людей от короновируса, поскольку это может лишить власти его отца.
А сенатор-республиканец от штата Арканзас Том Коттон, возможный будущий кандидат в президенты США, повторяет уже давно опровергнутые спекуляции, будто китайское правительство создало вирус Covid-19 в качестве биологического оружия.
Подобные абсурдные рассуждения иногда немного смягчаются, если они вызывают слишком сильное общественное возмущение.
Тем не менее, ущерб уже нанесён.
Мой знакомый в Нью-Йорке наблюдал на прошлой неделе сцену, как крупный белый мужчина пристал к двум женщинам с азиатской внешностью, заявив им, что коронавирус, как он надеется, убьёт их «так же, как мы убили ваших в Хиросиме».
Этот мужчина был явным психом.
Можно надеяться, что большинство американцев, в том числе большинство белых мужчин, были бы возмущены подобным поведением.
Проблема в том, что, когда хорошо известный сенатор и другие высокопоставленные фигуры начинают распространять зловещие теории заговора, тогда психи считают, что им позволено говорить и делать вещи, которые в нормальной ситуации они бы делать и говорить не стали.
И требуется не очень много психов, чтобы сформировать агрессивную толпу.
Именно поэтому, неправильно считать людей, которые совершили массовые убийства во имя расовой, политической или религиозной идеологии, просто психами-одиночками. Фигуры, подобные Андерсу Брейвику, который убил 77 человек в Норвегии в 2011 году, объявив войну за спасение Запада от марксистов, мультикультуралистов и мусульман, действительно могут быть одиночками.
Но на людях, распространяющих теории заговора, которые разжигают сознание подобных убийц, лежит как минимум часть ответственности.
То же самое относится к мусульманским экстремистам, которые призывают к священной войне с ненавистными неверными, или к политикам, заявляющим, что беженцы являются носителями ужасных болезней и угрожают их странам.
Covid-19 – это угроза; такая же, как и все болезни, способные вызвать пандемию.
Но Трамп старался сократить бюджет американских Центров по контролю и профилактике заболеваний (CDC) и уволил команду, которая отвечала за пандемическое реагирование в Совете национальной безопасности, не назначив никого взамен.
Президент и его сторонники не доверяют экспертам, а вице-президент Майк Пенс, назначенный руководить борьбой с коронавирусом, скептически относится к науке.
Между тем, именно наука – а не молитвы – понадобится, чтобы остановить болезнь, угрожающую планете.
Строительство высоких стен или заталкивание людей в концлагеря – это не просто негуманно. Подобные «лекарства» неэффективны.
А использование кризиса для разжигания ненависти может привести к смертельно опасным последствиям.
Что же нужно? Экспертиза, международное сотрудничество и заявления наших политических лидеров, которые будут успокаивать страхи.
К сожалению, в слишком многих странах мира мы сейчас видим нечто прямо противоположное.
<d>
Болезни без Границ
ДАВОС – Сегодняшний мир, кажется более обремененный рисками, чем когда-либо.
Все более заметные последствия изменения климата, роста геополитической напряженности, государственного кризиса и развала, неадекватных или неравных экономических возможностей и распространения инфекционных заболеваний - и это лишь некоторые из самых больших угроз - создали условия значительной неопределенности.
Станет ли 2015, годом, когда эти риски достигнут критической стадии или моментом, когда мировые лидеры соберутся вместе, чтобы разработать реальные стратегии по их уменьшению?
На этой неделе, я присоединюсь на Всемирном Экономическом Форуме в Давосе, Швейцария, к лидерам из мира бизнеса, правительств, политики, искусства и научных кругов, чтобы обсудить риски, с которыми сталкивается мир.
Конечно, определить, какие проблемы заслуживают наибольшего внимания будет нелегко.
Вот, где годовые отчеты Глобальных Рисков ВЭФ могут помочь.
Опираясь на перспективы примерно 900 экспертов и лиц, принимающих решения по всему миру, которые участвуют в обзоре глобальных рисков ВЭФ, отчет этого года, показал, что в первый раз за свою десятилетнюю историю, экономические риски стоят на заднем плане, после экологических и геополитических проблем.
В частности, участники оценили межгосударственные конфликты с региональными последствиями, как самый высокий риск, с точки зрения вероятности, с которым столкнется мир в 2015 году, и экстремальными погодными явлениями, стоящими на втором месте.
Самыми высокими рисками, с точки зрения воздействия, были водные кризисы и распространение инфекционных заболеваний.
Смысл, конечно, не просто подчеркнуть, со сколькими опасностями сталкивается мир в настоящее время.
При освещении экспертами рейтинга самых больших рисков, в докладе подчеркиваются основные возможности для действия.
По словам основателя ВЭФ Клауса Шваба, 2015 год может быть “судьбоносным годом для человечества.”
Действительно, если мировые лидеры – со стороны многосторонних организаций, правительств, частного сектора и групп гражданского общества - используют возможности для более тесного сотрудничества, затяжные риски могут быть охлаждены прежде, чем они закипят.
Область, в которой совместные общие действия могут сыграть важную роль - распространение инфекционных заболеваний.
Во время встречи в Давосе, чиновники обсудят создание новых чрезвычайных служб при глобальных пандемиях, что позволит странам быстро реагировать на кризисы в рамках своих границ, предоставляя им необходимые средства.
Чтобы понять, насколько сильно мир нуждается в такой возможности, стоит посмотреть не дальше чем на продолжающуюся пандемию Эболы, которая разорила общества Западной Африки, захватывая тысячи жизней и переворачивая еще больше.
Быстрый и решительный ответ мог бы сделать гораздо больше для сдерживания вируса.
Но международная реакция была запоздавшей и неадекватной.
Действительно, шесть месяцев кризиса, всего 30 медицинских команд лечили и ухаживали за пациентами в Гвинее, Либерии и Сьерра-Леоне.
Нехватка работников здравоохранения, услуг и расходных материалов не позволили многим людям получить лечение, позволяя вирусу распространяться дальше.
Страх, казалось, неумолимо распространяющегося заболевания затруднил торговлю, деловую активность и поездки в пострадавшие страны.
В декабре Всемирный Банк понизил свои оценки роста для ранее быстро растущих экономик Гвинеи, Либерии и Сьерра-Леоне, которые как сейчас ожидается, потеряют в 2015 году $1,6 млрд из доходов.
Для того, чтобы стать более подготовленным к решению будущих пандемий, мир должен сейчас инвестировать в укрепление систем общественного здравоохранения, укрепление способности профилактики заболеваний в развивающихся странах, а также создание новых и гибких финансовых инструментов.
Глобальные пандемические чрезвычайные службы могли бы мобилизовать общественные и частные ресурсы, предварительное финансирование, в случае, когда такая ситуация возникнет, финансирование на месте, в целях поддержки немедленного масштабного реагирования. Как продемонстрировал кризис Эбола, когда охватывает пандемия “пускание шапки по кругу”, отнимает слишком много времени и несет большие экономические и, что важнее, человеческие затраты.
Такой глобальный ресурс мог бы поддержать разработку всеобъемлющей стратегии по решению очередной вспышки, включая план быстрого внедрения медицинских работников и запасов.
Это может даже обеспечить сигнал для рынка производителей вакцин и лекарств.
Отчет по Глобальным Рискам ВЭФ подчеркивает потребность в надежных планах, чтобы противостоять столкновению с угрозой пандемии.
Это особенно важно, ввиду быстрого роста городов и неформальных поселении в развивающихся странах - где инфекционные заболевания могут распространяться намного быстрее.
Мы должны начать создавать эти планы сейчас.
В конце концов, мы не знаем, когда нагрянет следующая пандемия.
Мы не можем исключить глобальный риск.
Однако, мы можем сделать наши экономики и общества более устойчивыми и, таким образом, лучше оснащенными, чтобы свести к минимуму воздействие угроз, стоящих перед нами.
В этом смысле, дальновидные инициативы, такие как неотложные меры по сдерживанию пандемии на мировом уровне, имеют решающее значение для того, чтобы сделать мир более безопасным местом для всех нас.
<d>
Уравновешивание высокого уровня сбережений в Китае
ПЕКИН. Национальный уровень сбережений в Китае был очень высоким на протяжении последних несколько лет.
В 2008 году (самый последний период, по которому имеются статистические данные) он составил 52% от ВВП и очень часто именно его обвиняют в сегодняшнем глобальном дисбалансе. Страны с высоким уровнем сбережений слишком много экспортируют, что, в соответствии с общепринятой точкой зрения, приводит к образованию активного торгового сальдо и увеличению резервов в иностранной валюте.
Однако такое утверждение не всегда является правильным.
Например, я накопил 100 долларов и, одновременно, инвестировал 100 долларов в основные средства своей фабрики, таким образом, я «уравновесился» на внутреннем рынке и не создаю превышения экспорта над импортом.
Указанный пример отображает текущую экономическую ситуацию в Китае.
В конце 2009 года и начале 2010 года уровень сбережений в Китае неизменно составлял 50% от ВВП и не привел к значительному сокращению торгового сальдо по сравнению с предыдущими годами. Фактически, Китай зарегистрировал внешнеторговый дефицит по части указанного периода, т.к. значительные инвестиции в основные средства (благодаря государственной политике стимулирования в начале глобального финансового кризиса) подтолкнули к повышению спроса на товары на внутреннем рынке, точно так же, как это сделали бы более высокие потребительские расходы.
Только в том случае, если страна сокращает инвестиции в основные средства, сумма, накапливаемая ею в виде сбережений, приведет к появлению в торговом балансе «избыточных сбережений».
Точно такая же логика может применяться в отношении экономики США, но только наоборот. Даже если США предпочтут больш�� тратить и меньше накапливать, они не смогут преодолеть торговый дефицит, т.к. недостаточно инвестируют.
Им удастся справиться с торговым дефицитом только в том случае, если они увеличат инвестиции, при этом не сокращая потребление.
Сбережения, без сомнения, это неплохо.
Если бы американцы и европейцы больше накапливали, то, возможно, они бы не создали глобального дисбаланса, который привел к финансовому кризису или возникновению проблем с государственным долгом по всему миру, который значительно увеличился с тех пор.
Сбережения особенно хороши для стран с развивающейся экономикой.
Одной из самых пугающих проблем для «бедных» стран является необходимость аккумулирования инвестиционного капитала в условиях низкого уровня сбережений без «влезания» в значительный внешний долг.
Даже для страны с развивающейся экономикой и среднегодовым доходом на душу населения 3000 долларов США, такой как Китай, обеспечение благосостояния среднего класса продолжает оставаться центральным вопросом. «Подстегивание» быстрого роста малых и средних предприятий путем значительных инвестиций в материальные активы и научно-исследовательские программы, современную инфраструктуру и ускоренные темпы урбанизации ‑ является жизненно важным.
Каждое из указанных направлений деятельности требует значительных сбережений для инвестиций.
При любом осмысленном сравнении с другими странами мира запасы материального капитала на душу населения в Китае все еще в 8-10 раз ниже, чем в развитых странах, таких как США и Япония.
Без относительно большого размера сбережений, страны с развивающейся экономикой, такие как Китай, не смогут догнать развитые страны.
Если высокий уровень сбережений страны с развивающейся экономикой (несмотря на усилия по увеличению текущего потребления) является результатом влияния структурных факторов, то самой лучшей стратегией для нее является ‑ не сокращать сбережения с помощью краткосрочных «внешних шоков», таких как значительный рост обменного курса, который может «убить» экспортные отрасли в течение «одной ночи».
Наоборот, сбережения должны все более и более эффективно направляться на внутренние инвестиции, для того чтобы предотвратить значительный внешний дисбаланс.
Например, Китай должен использовать свой высокий текущий уровень сбережений для создания инфраструктуры внутри страны и ускорения урбанизации, таким образом формируя устойчивую основу для дальнейшего развития.
Уровень сбережений может оставаться высоким даже несмотря на то, что потребление растет медленно, однако торговый баланс должен контролироваться более высоким спросом на импортные средства производства.
Более того, инвестиции в государственную инфраструктуру и городские учреждения не создадут «избыточные» промышленные производственные мощности.
Они обеспечат долговременное потребление, связанное с удовлетворением общественных потребностей в товарах длительного пользования, которыми семьи и компании будут пользоваться многие годы. Если Китай продолжит движение по этому пути, то его активное внешнее сальдо будет сокращаться, при этом прочие условия не изменятся.
Конечно, страна должна принимать меры при «очень высоком» уровне сбережений, даже если он и не является основной причиной внешнего дисбаланса.
Это является основной проблемой Китая в долгосрочной перспективе.
Уровень сбережений, составляющий 50% ВВП, является слишком высоким при любых обстоятельствах, а уровень потребления семей, эквивалентный 35% ВВП, слишком низкий.
Но это может и должно решаться с помощью внутренней политики, направленной на структурные изменения, а не внешней политикой, такой как повышение обменного курса.
Без структурных изменений повышение курса не только «подорвет» экспорт, но также может снизить импорт в связи с высоким уровнем безработицы и низкими доходами.
Китай должен признать, что высокий уровень сбережений не обеспечит ему стабильного экономического роста в долгосрочной перспективе. Значительные инвестиции внутри страны в настоящее время могут помешать «избытку сбережений» создать слишком сильное давление в сторону повышения активного сальдо.
Однако, учитывая тенденции развития условий торговли в Китае, экономический рост без увеличения потребления на внутреннем рынке будет в долгосрочной перспективе нестабильным.
Значительные инвестиции могут привести к «перегреву» экономики и повышению цен на средства производства в среднесрочной перспективе, в конечном итоге приведя к инфляции.
Таким образом, снижение уровня сбережений необходимо для достижения равновесия между торговым сальдо внутри страны и внешнеторговым сальдо.
Однако если экспорт будет продолжать расти при отсутствии роста импорта, направленного на повышение потребления, то это приведет к появлению «перекосов» и превышению стоимости экспорта над стоимостью импорта, а также увеличению валютных резервов.
Китай принял несколько мер экономической политики для снижения активного торгового сальдо, таких как снижение пошлин на импорт, отмена компенсационных налогов и льгот на эскортируемые товары, а также постепенное повышение обменного курса.
Но больше всего Китаю необходимо предпринимать значительные усилия для стимулирования внутреннего потребления и снижения уровня сбережений.
<d>
Увечье женских гениталий увечит всех нас
Десятого декабря женщины со всего мира соберутся в Европарламенте, чтобы бороться против увечья женских гениталий.
По данным Всемирной организации здравоохранения около 130 миллионов женщин пострадали за последние несколько лет от увечья гениталий в той или иной форме.
В действительности, эти цифры могут быть еще больше, поскольку масштабы незаконных действий почти всегда недооцениваются.
Увечье женских гениталий, согласно ВОЗ, заключается в «полном или частичном удалении женских внешних половых органов».
Это болезненная процедура, проводимая небезопасным способом пожилыми женщинами, которые хотят посвятить девушек в женщины или, более конкретно, ввести в жизнь, которая будет бесконечной цепью физической боли и социальной изоляции.
В самом деле, генитальное увечье превращает сексуальный опыт женщины, это самое священное из табу, в болезненную, унизительную, похожую на наказание процедуру.
За последние 80 лет женщины в демократических обществах путем долгой борьбы добились того, чтобы их признавали и с ними обращались как с гражданами, наделенными равными правами.
Обретение прав иметь частную собственность, голосовать, работать, разводиться, права выбирать, иметь или не иметь детей, было достигнуто только путем политической борьбы.
Все эти гражданские победы для женщин внесли большой вклад в прогресс социальной жизни и сыграли ведущую роль в инициации всесторонних социальных реформ, которые изменили Западные общества.
В этих эпохальных битвах самым лютым врагом женщин была традиция, а также ее верный союзник: религия.
С помощью информации, образования и участия масс женщины и мужчины одолели невежество и насилие, идущие рука об руку.
Борьба против увечья женских гениталий не является ответом на западную «битву полов», которая велась в 1960-х годах; скорее, это борьба против страха перед неизвестными врагами; против страха что-либо изменить, а также перед теми перспективами и обстановками, которые могут появиться в результате произошедших изменений.
Женщины по всему миру, начиная от африканских стран, расположенных южнее Сахары, до Аравийского полуострова, от отдельных регионов Дальнего Востока до эмигрантских общин в Европе, Соединенных Штатах, Канаде, Австралии и Новой Зеландии протестуют против того, чтобы им наносились генитальные, социальные, гражданские и политические увечья.
Иными словами, они протестуют против того, чтобы их считали и обращались с ними как с какими-то «неизвестными другими».
Сообщества работающих на местах врачей и юристов, неправительственные организации и политики объединяют свои усилия для того, чтобы противостоять практике увечий женских гениталий на национальном уровне и для того, чтобы предать эту проблему гласности.
В наши дни большинство африканских, арабских и азиатских стран, в которых сохраняется обычай наносить женщинам генитальные увечья, тем не менее, подписали международные конвенции, осуждающие эту практику, в частности международную Конвенцию по устранению дискриминации женщин и международную Конвенцию о правах ребенка.
Большинство этих стран также поддерживают резолюции ООН, призывающие к прекращению нанесения увечий женским гениталиям.
Но все эти заслуживающие похвалы усилия не смогли справиться с этим явлением.
Поэтому сейчас нужны не добрые слова и публичные обещания, а нужно обеспечить политическую волю, необходимую для того, чтобы уничтожить эту практику.
Нанесение увечий женским гениталиям - это преступления с реальными жертвами, но кто же является преступником?
Должны ли мы отправлять за решетку всех женщин, которые наносят увечья таким же женщинам, как они?
Должны ли мы отправлять за решетку матерей за то, что они по собственному желанию кладут на алтарь традиции физическое целомудрие своих дочерей?
Должны ли мы налагать санкции на те страны, в которых эта практика не запрещена законом?
Должны ли мы организовывать патрулирование удаленных африканских деревень группами активистов, борющихся за права человека?
Традиции можно противостоять только путем творческого подхода. Нам нужно найти способы, с помощью которых мы можем справиться с отсутствием реальной свободы самовыражения в очень многих обществах и в то же самое время скомпенсировать ущерб, нанесенный тем, кто пострадал от генитальных увечий.
Делая это, мы должны осознавать, что решение проблемы увечий женских гениталий не может быть ограничено только одной этой проблемой.
В действительности, оно должно быть частью более общего усилия, целью которого должно быть наделение гражданскими правами женщин, а это 50% людей, живущих в тех обществах, где эта практика еще бытует.
Такое согласованное действие должно идти дальше священных усилий, направленных на предоставление пожилым женщинам, практикующим нанесение увечий женским гениталиям, другой работы или нахождения символической или ритуальной замены акту отрезания клитора у женщин.
Нам необходимо выйти на уровень политики, потому что не будет никакой свободы у африканских, арабских или азиатских женщин без прихода демократии в их страны.
Это также сложная проблема для тех, кто живет в странах, где практика нанесения увечий женским гениталиям не распространена повсеместно, но кто обеспокоен судьбой женщин по всему миру.
Неспособность распознать политический аспект этой проблемы будет гарантировать наше поражение и сохранение этой жестокой практики, которая каждый год увечит миллионы женщин.
За последние несколько лет я имела возможность встречаться с сотнями индивидуумов и групп в тех местах, где бытует эта практика.
Эти люди сделали борьбу против нанесения увечий женским гениталиям приоритетной задачей своей жизни.
Их мужество, жизненный опыт, преданность и решимость вселяют надежду на успех, но мы не должны оставлять их одних в их борьбе.
11 декабря в Брюсселе выдающиеся личности из Африки и всего мира выступят с призывам, под которым могут подписаться все желающие, с тем чтобы интернационализировать свою борьбу с этим злом.
Те, кто пожелает присоединиться к кампании «Прекратим нанесение увечий женским гениталиям», которая проводится Итальянской ассоциацией женщин, выступающих за развитие (AIDOS), Ассоциацией женщин Танзании, работающих в средствах информации (TAMWA) и организацией «Нет мира без справедливости», могут подписать петицию, посетив сайт www . stopfgm . org . Позволяя практике нанесения увечий женским гениталиям уродовать столько жизней, мы деградируем сами и разрушаем наш мир.
<d>
Сможет ли экономика растрясти свои шибболеты?
ЛОНДОН – Хотя экономика стремится к точности естественных наук, в конце концов, она по-прежнему является социальной наукой.
Никогда за последние 40 лет это не было так очевидно, как сегодня.
В течение десятилетий, традиционный макроэкономический анализ опирался на строение кривой Филлипса, которая утверждает четкий компромисс между безработицей и инфляцией: когда уровень безработицы падает ниже определенной точки, инфляция должна расти.
Но в течение десятилетия после финансового кризиса 2008 года, это предположение не подтвердилось.
Например, как в Соединенном Королевстве, так и в Соединенных Штатах, уровень безработицы исторически низок, но инфляция остается слабой.
Или рассмотрим денежно-кредитную политику.
Даже после многих лет количественного смягчения (QE) и сверхнизких процентных ставок, центральные банки в странах с развитой экономикой – особенно в еврозоне – по-прежнему не достигают своих целевых показателей инфляции. Экономисты также должны были подвергнуть сомнению давние предположения о снижении номинальной жесткой заработной платы, артефакт 1960–70-х годов, когда организованный труд был намного сильнее.
Понятно, что идея о том, что работники всегда будут сопротивляться сокращению заработной платы (или рабочих часов), больше не применяется.
Фактически, снижение силы труда может объяснить, почему кривая Филлипса, кажется, больше не актуальна.
Но, что еще более важно, это может быть причиной почему оцененная производительность остается постоянно слабой. В конце концов, у компаний, которые могут легко нанимать и увольнять сотрудников или принуждать их корректировать свою цену, мало причин рисковать огромными суммами на новые здания и оборудование, которые могут даже не использоваться до следующего бизнес-цикла.
Если это так, то одним из решений проблемы производительности является просто сделать рынки труда менее гибкими, а рабочую силу – менее дешевой.
Если бизнес лидеры и экономисты возражают против этого, возможно, им следует прекратить свою постоянную болтовню о производительности.
Другое крупное теоретическое предположение, особенно на микроуровне, заключается в том, что мощный рост прибыли привлечет на рынок новых участников, тем самым распределив более широко прибыль за счет существующего поставщика.
А это, в свою очередь, должно стимулировать увеличение инвестиций, тем самым повышая производительность и заработную плату работников.
Но опять же, существует мало доказательств того, что это предположение подтвердилось в последние годы.
Наоборот, корпоративные прибыли и концентрация рынка находятся на подъеме.
Чем объясняется эта загадка?
Не то, чтобы Карл Маркс был прав с самого начала, что капитализм обречен на провал.
Скорее, это результат особых событий на финансовых рынках, политики регулирования и систем стимулирования в эпоху после финансового кризиса 2008 года.
Очевидно, что доминирующим игрокам рынка стало слишком просто сопротивляться конкуренции.
Но существует множество идей, которые могли бы решить эту проблему.
Одна проблема, которую я затронул ранее, это обратный выкуп акций, который может позволить руководителям корпораций увеличить свои собственные доходы без необходимости инвестировать в повышение производительности.
К счастью, политики всех мастей начали задаваться вопросом, почему нынешняя налоговая и регуляторная политика похоже содействует такому поведению.
Как правило, компании, которые не способствуют росту производительности и не помогают решать более широкие социальные проблемы, не должны получать от этого выгоду.
Например, британская строительная компания Persimmon зарегистрировала более высокие доходы не благодаря сделанным ею инвестициям, а из-за того, что правительство Великобритании ввело специальную схему кредитования для тех, кто покупает свое первое жилье. И большинство крупных фармацевтических фирм сейчас, похоже, проявляют интерес к исследованиям и разработкам только тогда, когда они покупают новое лекарство и необходимо проведение клинических испытаний для обеспечения исключительных прав на него.
Наконец, на глобальном уровне, самой большой проблемой для экономической ортодоксальности является продолжающийся рост Китая, с того момента как он начал свою политику экономической “открытости” в эпоху Дэн Сяопина.
Появляется все больше доказательств того, что США сделают почти все, чтобы остановить рост Китая, даже если это будет означать лишение китайского народа процветания.
Те, кто внимательно следил за развитием Китая на протяжении последних 40 лет, знают, что значительная порция капиталистической идеологии просочилась в номинально коммунистическую политическую экономию страны.
Но этот факт, похоже, ускользнул от идеологически предрасположенных западных экономистов.
В действительности, как недавно отметил сингапурский экономист Кишор Махбубани в The Straits Times, жесткий подход Америки к китайской технологической компании Huawei, похоже, полностью обусловлен идеологией.
Вместо принятия более взвешенной стратегии, чтобы гарантировать, что компания (и другие подобные ей) соблюдают взаимосогласованные глобальные правила, Президент США Дональд Трамп сделал ее разменной монетой в своей торговой войне.
Если это является альтернативой старым ортодоксальным взглядам, нам всем надо быть настороже.
<d>
Можно ли спасти Россию?
МОСКВА - Экономика России терпит крах, но ситуация могла быть еще хуже.
Глобальный экономический кризис, наконец, заставил правительство принять здравомыслящую политику, предотвращая тем самым катастрофу - по крайней мере, пока.
Официальные прогнозы относительно роста российского ВВП в 2009 году остаются позитивными, однако большинство аналитиков, включая правительственных чиновников, готовятся к серьезному спаду, который, в действительности, похоже, начался уже в четвертом квартале 2008 года.
Крах фондовой биржи – ее падение на 72% является наибольшим среди всех основных развивающихся рынков - является лишь самым заметным признаком этого.
Даже российские олигархи закладывают свои яхты и продают частные реактивные самолеты.
Нарастают признаки политической нестабильности.
Оценки доверия президенту России и премьер-министру ползут вниз.
Начались массовые уличные протесты – возглавляемые не оппозиционными политическими партиями, а рабочими и семьями среднего класса, которые потеряли работы и столкнулись с сокращением заработной платы.
Еще более важно, что протестующие требуют отставки правительства – о чем было невозможно даже подумать еще год назад.
Учитывая, что цены на нефть резко упали на 70% по отношению к пиковым (подобным образом цены падают на металлы, другой главный источник экспорта России), нет ничего удивительного в том, что Россия столкнулась с серьезными экономическими проблемами.
Экономический рост находится под угрозой, рубль ослаб, а правительственный бюджет испытывает дефицит.
Однако, до сегодняшнего дня правительство России и частный сектор переносили шторм достаточно хорошо.
Критики режима Владимира Путина утверждают, что политическая система России слишком централизована и рискует потерпеть крах в условиях сегодняшнего экономического шторма.
В конечном итоге, идеология режима ставит государство и лояльность перед правителями выше частной собственности и достоинств.
Когда кризис ударит в полную силу, правительство сможет национализировать основные банки и компании, что окажется неэффективным, а затем похоронит российскую экономику, точно так же, как оно обрекло Советский Союз.
Имея дело с кризисом, правительство России, фактически, допустило серьезные ошибки.
Деньги налогоплательщиков были потрачены на покупку облигаций в неудачной попытке поддержать обваливающиеся курсы акций.
Вряд ли правительству удастся вернуть свои инвестиции в ближайшее время.
Правительство также слишком медленно обесценивало рубль.
В то время как можно утверждать, что единовременная девальвация была опасна - поскольку это могло привести к панике - постепенное обесценивание должно было начаться раньше, чем это произошло на самом деле.
За последние два месяца 2008 года центральный банк ослаблял рубль на 1% в неделю, затем на 2-3% в неделю.
По всей видимости, ему необходимо упасть еще на 10%.
Между тем, центральный банк растратил резервы на защиту этого плавного исправления курса, в то время как коммерческие банки держались за доллары в ожидании дальнейшего ослабления рубля.
Третья ошибка заключалась в повышении таможенных пошлин на ввозимые товары, в особенности на импортируемые автомобили. Это было глупо не только с экономической точки зрения (как и в случае со многими другими конкурирующими с импортом секторами, автомобильная промышленность, безусловно, будет защищена ослабленным рублем), но и политически опасно.
Владельцы автомобилей – это масштабная, социально активная и легко организуемая группа.
Уличные протесты против таможенных пошлин на ввозимые товары стали первым серьезным массовым восстанием, которое произошло в России за многие годы.
И все же допущенные ошибки относительно незначительны и обратимы.
В самом деле, правительство России неожиданно приняло решительные и главным образом правильные экономические решения.
Вначале оно предотвратило крах банковской системы.
Многие российские банки в больших объемах выставили свои акции на иностранных биржах, и поэтому столкнулись с серьезными финансовыми проблемами, когда начался кризис. Масштабное вливание ликвидности правительством гарантировало, что ни один из главных банков страны не потерпит крах, а незначительные банкротства банков регулировались на удивление организованным способом.
Кроме того, кризис - пока еще - не привел к масштабной национализации частных компаний.
Правительство могло бы использовать кризис, чтобы национализировать все банки и компании, испытывающие финансовое бедствие.
Оно этого не сделало, несмотря на свои все еще огромные иностранные резервы, которые предоставляют ему достаточно средств, чтобы выкупить существенную часть экономики по бросовым ценам. Взамен этого, по крайней мере до сегодняшнего дня, правительство в основном предоставляло (под высокие проценты) ссуды вместо того, чтобы участвовать в масштабных скупках акций.
И при этом олигархам помощь не оказывалась.
Из 50 миллиардов долларов внешнего долга, который лежал на российских банках и фирмах в 2008 году, правительство рефинансировало лишь 10 миллиардов.
В результате, условия предложенные правительством (ставка предложения ЛИБОР+5% и имущественный залог), оказались направленными точно на цель.
Каким образом разумная экономическая политика могла преобладать в условиях этого кризиса?
Ключевой фактор заключается в том, что, впервые с того момента, как Путин пришел к власти, Кремль почувствовал настоящую угрозу.
Годы легкой популярности закончились.
Все уродливые факты, которые русские игнорировали в течение тех лет, пока шел быстрый экономический рост, вспенились на поверхности.
Режим знает, что его выживание зависит от предотвращения экономического краха.
Кризис активизировал систему и сместил власть принятия решения в сторону тех, кто что-то знает и может что-то сделать для экономики.
Но были ли все эти политические изменения совершены слишком поздно?
Возможно, окостенелую, коррумпированную, неэффективную экономику, построенную в богатые годы нефтяного бума, уже невозможно спасти.
Таким образом, центральный вопрос, с которым столкнулась Россия, звучит так - может ли даже компетентная экономическая политика предотвратить экономический и политический крах.
<d>
Как справиться с убийцей детей
СИЭТЛ – Как и многие, я провёл последнюю пару лет в основном в изоляции, чтобы не заболеть.
И как сейчас выясняется, этот акт коллективного исчезновения привёл к неожиданным побочным эффектам.
В частности, резко снизилось количество заражений когда-то массовыми болезнями, например гриппом и респираторно-синцитиальным вирусом (РСВ).
Однако сейчас, когда мир вернулся к своему нормальному, допандемическому ритму жизни, эта краткая передышка закончилась.
РСВ – это опасная инфекция, которая ежегодно убивает более 100 тысяч детей, и сейчас она вернулась с удвоенной силой.
В целом ряде стран, в том числе в ЮАР и Австралии, зафиксированы крупные вспышки РСВ, а больницы в США переполнены младенцами, которые не могут нормально дышать.
Опасный всплеск случаев РСВ не сулит ничего хорошего предстоящим зимним месяцам в Северном полушарии, особенно на фоне ожидаемого тяжёлого сезона гриппа. Но хотя РСВ может привести к серьёзным заболеваниям (например, пневмонии) у многих малышей во всём мире, эти заболевания редко становятся фатальными для них в странах с высоким уровнем доходов, таких как США.
Более 97% смертей из-за РСВ фиксируется в странах с низкими и средними доходами.
Из-за этого вопиющего неравенства РС-вирус стал одним из главных убийц новорожденных и маленьких детей в этой группе стран.
К счастью, на горизонте появились новые технологии, которые вскоре могут уменьшить угрозу со стороны РСВ.
Многообещающий прогресс в иммунизации матерей (вакцинирование беременных женщин с целью обеспечить сберегающую жизнь защиту младенцам) потенциально может спасти тысячи жизней ежегодно, а разработки эффективной вакцины от РСВ, наконец-то, уже близки к завершению.
Материнская иммунизация безопасно и эффективно проводится уже несколько десятилетий с целью защиты новорожденных от инфекционных заболеваний, в том числе коклюша и столбняка.
А в случае одобрения появится и первая в истории вакцина, защищающая детей от РСВ.
Хотя в большинстве случае заболевание РСВ проходит мягко, этот вирус может привести к тяжёлым последствиям для самых маленьких больных, в том числе к пневмонии, которая убивает больше детей, чем любое другое инфекционное заболевание.
Лекарств от РСВ не существует.
В тяжёлых случаях используется медицинский кислород в больничных условиях для того, чтобы помочь младенцам дышать, пока инфекция не пройдёт.
Но это, естественно, означает, что у детей должна быть возможность попасть в больницу, имеющую кислород.
В странах с низкими доходами, где больничный уход и кислород часто недоступны, это заурядное детское заболевание может быстро стать смертельным для младенцев.
Именно в таких ситуациях вакцина от РСВ обладает наибольшим потенциалом для спасения жизни детей, уберегая их семьи от ужасного горя.
Фонд Билла и Мелинды Гейтс поддерживает работу над прогрессом в сфере материнской иммунизации на протяжении уже 15 лет, финансируя исследования и разработки материнских вакцин от гриппа, коклюша, других гематогенных инфекций, а также от РСВ и стрептококка группы В. Наши последние инвестиции в материнские вакцины от РСВ направлены на повышение её доступности, в том числе финансовой, в странах с низкими доходами.
Это необходимо для того, чтобы младенцы в этих странах получили максимальный шанс на жизнь.
Хотя эта вакцина пока ещё разрабатывается, я надеюсь, что в случае доказанного успеха и одобрения регуляторами она начнёт распространяться (через Вакцинный альянс Gavi) в странах с низким и средним уровнем доходов уже в 2024 году.
Быстрый и справедливый доступ к этой спасающей жизни вакцины в странах, где РСВ остаётся одним из главных убийц, произведёт реальный эффект, помогая снизить детскую заболеваемость и смертность во всём мире.
Да, успех вакцинации будет зависеть от того, насколько приемлемой сочтут эту вакцину местные жители.
Однако сегодня я оптимистично полагают, что их отношение будет позитивным.
Как показывают исследования, беременные матери с большей вероятностью делают прививки ради защиты своих младенцев до их рождения, чем ради защиты самих себя.
Кроме того, выяснилось, что в случае успешной защиты от РСВ в первые несколько месяцев жизни человека возникает защита и от других будущих респираторных инфекций, включая пневмонию.
РСВ – это не новая проблема.
Педиатры и многие родители давно боятся этой болезни, и для этого есть веские причины.
Но сегодня мы, наконец-то, оказались на пороге создания и начала применения инструментов, которые нужны для защиты младенцев, когда (и там, где) они наиболее уязвимы.
Мы все должны продолжать работу ради будущего, в котором дети – вне зависимости от места их рождения – могут вырасти для того, чтобы жить полноценной, здоровой жизнью, будучи защищёнными от опасностей РСВ и детской пневмонии.
Гарантируя справедливый доступ к этим спасающим жизни вакцинам, мы сможет сделать это будущее реальностью.
<d>
Зависть Европы по отношению к доллару
Валютные вопросы могут оказаться в центре внимания не только при осуществлении коммерческих сделок, но и в дипломатических и политических спорах.
В таких случаях коммерческие операции усложняются, и возрастает степень неопределенности.
Политизация денег в период межвоенной депрессии привела к разрушительным последствиям.
Однако опасные валютные войны имели место и в гораздо менее отдаленном прошлом.
В 1960-х годах международный валютный порядок стал предметом серьезной политической борьбы.
Каждая сторона имела собственную теорию и объяснение происходящего.
Европейцы - в частности французы - выражали недовольство по поводу того, что генерал Шарль де Голль назвал «чрезмерным преимуществом» доллара США. Генерал и его гуру в области валютной политики Жак Рюэфф утверждали, что США использовали статус доллара как главной резервной валюты Бреттонвудской системы фиксированных валютных курсов, чтобы финансировать свои бюджетные дефициты и платить за заграничный военный авантюризм (в то время во Вьетнаме).
Франция призывала тогда к проведению денежной реформы, которая положила бы конец особому положению доллара, и старалась возродить в значительной степени дискредитировавший себя золотой стандарт.
Европейцы начали долгое обсуждение преимуществ валютного союза, достижение которого подняло бы европейскую валюту до уровня доллара.
Но с точки зрения американцев международная роль доллара была настоящей западней.
Другие страны могли изменять свои валютные курсы и таким образом сохранять более высокую конкурентоспособность в области экспорта.
Правительство же США оказалось бессильным в отношении заниженного курса иены, подтверждая тем самым разделяемое многими убеждение, что остальной мир использует доллар в целях подрыва производственной базы США.
Администрация Никсона пришла к заключению, что единственный способ спасти американскую экономику - это встать на путь валютного унилатерализма, т.е. денежной экспансии таких масштабов, что другим странам волей-неволей пришлось бы отрегулировать свои валютные курсы.
Эти давно забытые баталии с недавних пор снова оказались на повестке дня. В мире больше не существует режима фиксированных валютных курсов, однако доллар по-прежнему остается основной резервной валютой, образуя, таким образом, нечто вроде Бреттонвудской системы при свободно колеблющихся валютных курсах.
Для Америки роль доллара как резервной валюты является потенциальной угрозой, в то время как за ее пределами она считается еще одним примером американской неоимпериалистической борьбы за мировое господство.
В последние десять лет Китай перенял политику Японии 1960-х годов, искусственно занижая курс своей валюты с целью стимулировать рост экспорта. В результате Китай стал основным объектом жалоб по поводу нечестной конкуренции и давления со стороны США с целью заставить его откорректировать свой валютный курс, чтобы удержать американцев от покупки китайских игрушек, аппаратуры и одежды.
Американские промышленники пришли к заключению, что нижнее белье китайского производства представляет собой угрозу американскому образу жизни.
Тем временем европейцы (особенно французы) выражают недовольство в отношении крупных бюджетных дефицитов США, а аргумент де Голля, что за войны Америки платит весь остальной мир, снова в моде.
Некоторые европейцы считают, что центральные банки государств Азии должны держать большую часть своих резервов в евро - точка зрения, в которой легко заметить отголоски неудачной попытки генерала де Голля поставить Америку на колени, заменив доллары золотом.
1960-е годы закончились крахом «системы» и финансовой нестабильностью, сопровождавшейся инфляционным ростом цен на товары.
Тогда пострадали все, и роль Америки в мире пошатнулась.
Однако подобный крах сегодня, скорее всего, будет иметь совершенно иные последствия.
Нынешняя система свободно колеблющихся валютных курсов гораздо прочнее, а издержки регулирования распределены неравномерно между странами и регионами. Большинству американцев резкое падение доллара не нанесет значительного ущерба, поскольку зарубежные поставщики вынуждены будут пойти на корректирование цен для американского рынка.
В странах Азии продолжается активный экономический рост, а их центральные банки накапливают платежные требования к США. Скорее всего, они продолжат эту политику, поскольку в противном случае им грозит резкое понижение конкурентоспособности их экспортных секторов на жизненно важном для них американском рынке.
Это дает США больше времени для решения проблем дефицита текущих статей платежного баланса, поддерживать который долгое время они не в состоянии.
Экономически динамичные регионы мира - Северная Америка и Азия - таким образом, связаны друг с другом молчаливым соглашением, которое обеспечит центральное положение американского доллара и в будущем.
Американцы продолжат накапливать долги, потому что азиатские государства хотят, чтобы они это делали.
Нарушение этого соглашения противоречит интересам обеих сторон.
Это не американский унилатерализм, поскольку в нем участвуют и страны Азии.
Однако для находящихся в стороне от этого соглашения европейцев это выглядит как валютный и экономический унилатерализм.
Тем временем усиление евро по отношению к доллару создает серьезные проблемы для европейских производителей экспортной продукции.
Но Европа не в состоянии что-либо предпринять, чтобы облегчить собственное положение.
Действительно, в новых валютных конфликтах больше всех пострадает Европа.
Решения, разрекламированные в 1960-х годах - возрождение золотого стандарта или создание общей европейской валюты - больше не кажутся правильными.
Как оказалось, наличие единой валюты означает отсутствие надежной защиты.
Старая европейская реакция, которую психологи могут назвать "зависть по отношению к доллару", станет еще острее.
В адрес Европейского центрального банка прозвучат призывы увеличить денежную базу, как если бы подражание доллару могло решить промышленные, структурные и демографические проблемы Европы.
Но и минутного размышления достаточно для того, чтобы понять, что проблемы Европы нельзя решить валютными манипуляциями.
Протест против новой версии чрезмерного валютного преимущества Америки должен восприниматься таким, какой он есть, а именно, как один из способов компенсировать реальное бессилие Европы.
Так что, зависть по отношению к доллару сохранится и будет расти по мере того, как международное значение зеленых банкнот начнет ослабевать без каких-либо явных негативных последствий для людей, которые их печатают и используют.
<d>
Противоречивость Саркози
"Почему они ненавидят нас?" – задавались вопросом американцы, имея ввиду исламских фундаменталистов, после 11-го сентября 2001 года.
"Почему я им не нравлюсь?" - мог бы спросить у французов Николя Саркози через год после свого прихода к власти.
Саркози вездесущ, как внутри страны, так и на международной арене.
13 июля лидеры более чем 40 стран приняли участие в первом собрании "Союза для Средиземноморья" в Париже.
Франция вернулась в мир и в Европу.
Внутри страны началась амбициозная и сложная программа долгожданных реформ, которые, как признает большинство французских граждан, являются неизбежными, и которые уже принесли некоторые результаты в области трудового права и образования.
Саркози отличается поразительной энергией, силой воли и активностью.
И тем не менее он является наименее популярным из президентов Пятой Республики, падение популярности которого среди французов был настолько эффектным, быстрым и прочным, что политические эксперты, а также его друзья и враги, сомневаются в том, сможет ли он когда-нибудь восстановить ее.
Что же произошло?
"Мне нужен не хороший, а удачливый генерал ", - заметил как-то французский император Наполеон I. Исходя из этого критерия, он не захотел бы иметь дело с Саркози. Построив свою кампанию на обещании восстановить и увеличить покупательную способность французского народа, Саркози пришел к власти в мае 2007 года, всего за несколько недель до начала ипотечного кризиса и за несколько месяцев до быстрого роста цен на сырье.
Затем он принял председательство в Европейском Союзе всего через несколько дней после того, как ирландцы решительно отвергли Лиссабонское соглашение, что свело его роль в лучшем случае к минимизации негативных последствий.
И в дополнение к вышеперечисленному, французская национальная сборная, чья победа на чемпионате мира в 1998 году дала его предшественнику Жаку Шираку короткую передышку и мимолетный бум популярности, потерпела унижение в июне на чемпионате Европы.
Однако международного контекста с его непредвиденными обстоятельствами недостаточно для того, чтобы объяснить непопулярность Саркози среди французов.
Проблема проистекает из сочетания его сущности и стиля, сводящегося к полному отсутствию связанности.
В то время как экономический кризис охватывает Францию и большинство стран мира, французы не уверены в своем молодом и энергичном президенте.
Конечно, в этом восприятии существует элемент глубоко несправедливой субъективности.
Но это и есть политика.
Внешность президента и его язык телодвижений (среди шекспировских героев он, наверное, был бы предателем Яго из Отелло) являются частью проблемы.
Его нервозность и импульсивность, граничащая с вульгарностью, раздражает даже большинство французов, голосовавших за него.
Например, внутри страны крайне необходимая реформа армии сопровождается ненужной злобностью, как если бы бывший министр внутренних дел, пропитанный "полицейской культурой", совершенно не в состоянии понять "культуру армии" и ее чувство чести.
И его несомненный успех в реализации трудового законодательства, как о том свидетельствуют редкие уличные демонстрации, был подорван необузданным стремлением к провокации, отразившемся в неуместном замечании, что "во Франции сегодня никто не замечает забастовок!"
В своей внешней политике Саркози также, похоже, сочетает правильную интуицию с неправильной тактикой (это когда вся его стратегия не омрачена преследованием противоречивых целей).
Политика Франции в отношении Китая и вопрос о присутствии президента Франции и ЕС на церемонии открытия Пекинской Олимпиады представляет яркий пример такого отсутствия последовательности.
Саркози неправильно оценил баланс сил между Францией и Китаем, что привело к плохому завершению этого дипломатического эпизода для Франции, когда ее президенту пришлось проглотить свои требования в области прав человека и подчиниться диктату realpolitik.
В том же духе, в подходе Саркози к Европе существует несоответствие между посланием и вестником, между осторожной дипломатией, необходимой для создания нового консенсуса внутри Европейской Комиссии и в отношениях с такими странами, как Ирландия, и довольно авторитарным стилем президента.
Хотя популярность Саркози остается низкой, большинство французов хотят, чтобы он добился успеха, поскольку ему еще остается четыре года при отсутствии реальной альтернативы.
Левые находятся в состоянии хаоса, охваченные внутренними распрями и ростом анти-капиталистического экстремизма среди наиболее радикального крыла.
Для президента, стремящегося осуществить реформы, "меньше может быть больше" - меньше агрессивности и меньше собственного «я».
Но может ли человек выступить против своей глубочайшей природы?
Наверное, нет.
<d>
Женское будущее Южной Кореи
СЕУЛ – За последние полвека Южная Корея добилась серьезных экономических успехов, увеличив доход на душу населения со всего лишь 80 долларов США в 1960 году до более чем 22 000 долларов в прошлом году.
Но потенциал дальнейшего устойчивого роста ослабел из-за неизбежного уменьшения населения работоспособного возраста – по прогнозу, падение составит 25% к 2050 году, ‑ а также растущей конкуренции со стороны Китая и других стран с переходной экономикой. Для улучшения перспектив Южная Корея должна провести экономическую реформу и реструктуризацию с упором на максимальное использование человеческих ресурсов, в особенности женщин.
Успехи Южной Кореи за предыдущие пять десятилетий обеспечены в первую очередь за счет быстрого роста доли хорошо образованной рабочей силы.
С 1960 по 2010 годы доля взрослого населения со средним образованием взлетела с 20% до внушительных 87%.
Повышение производительности труда, рост доходов на инвестиции, содействие быстрой реконструкции и инновациям, избыток хорошо образованных рабочих послужили основой для проведения экспортно-ориентированной стратегии развития Южной Кореи.
Но во вред всей экономике женщины были недогружены.
Безусловно, для проведения любой эффективной стратегии роста в Южной Корее необходимо создать новые и лучшие экономические возможности для женщин, в частности предусматривая более подходящие условия работы и обеспечивая более гибкую и многообразную систему обучения.
К чести Южной Кореи, страна создала общество относительно равных гендерных возможностей.
Гендерные различия в приеме в средние школы и институты высшего образования очень незначительны; доступ женщин на высшие посты в юриспруденции, медицине, государственной службе значительно улучшился за последние годы.
В стране в 2012 году выбрана первая женщина-президент Пак Кын Хе.
Однако существует значительное гендерное различие в использовании человеческого капитала.
В соответствии с данными ОЭСР, только 55% южнокорейских женщин в возрасте 15-64 года используются в работе, по сравнению с 65% в экономиках развитых стран.
В отличие от этого, 77 % южнокорейских мужчин заняты на рабочих местах, что близко к среднему показателю стран ОЭСР (организация экономического сотрудничества и развития) ‑ 79%.
Женщины со средним и высшим образованием чаще приходят на рынок труда и работают больше, чем их менее образованные сверстницы.
Коэффициент трудового участия для женщин со средним и высшим образованием составляет 64%, что значительно более 35% ‑ коэффициента трудового участия для женщин с начальным образованием.
Но даже для высокообразованных и способных работающих женщин Южной Кореи воспитание детей является основным препятствием в карьерном росте.
Фактически, коэффициент трудового участия южнокорейских женщин в возрасте конца третьего десятилетия (27–29 лет) примерно равен среднему возрасту женщин стран ОЭСР. Проблема в том, что коэффициент трудового участия резко падает с 71% до 57 % среди женщин в возрасте более тридцати лет, поскольку неэластичные правила работы и отсутствие доступной службы заботы о детях препятствуют их участию в работе с целью карьерного роста.
Хорошие новости: правительство президента Пак работает над изменением этого положения.
Действительно, трехлетний план экономических инноваций, опубликованный в феврале, направлен на увеличение коэффициента трудового участия женщин до 62% к 2017 году путем создания доступных и качественных условий по уходу за детьми, удлинения оплачиваемого отпуска по уходу за ребенком и некоторых других мер.
Однако менее понятно, как правительство будет создавать дополнительные рабочие места для женщин.
К примеру, можно разделить рабочие места с полной занятостью на рабочие места с частичной занятостью, а также предложить стимулы трудящимся для уменьшения часов работы.
Однако, поскольку рабочая сила в Южной Корее уже имеет значительную долю нерегулярно работающих работников, рост частичной занятости может и не способствовать экономическому росту.
Другим, более интересным подходом является создание новых высококвалифицированных рабочих мест в современной индустрии услуг.
Сегодня в Южной Корее сектор услуг обеспечивает более 70% занятости, и рост производительности труда в этом секторе значительно отстает от этого показателя в производственном секторе. Слишком много людей работает в таких традиционных и малопроизводительных отраслях сферы услуг, как оптовая торговля, розничная торговля и рестораны, в результате чего недоразвиты такие современные и высокопроизводительные отрасли сферы услуг как коммуникации, здравоохранение, финансовое посредничество и деловые услуги.
Важно сократить несоответствие между способностями женщин и их карьерным ростом.
Существующая система направлена на усиление гендерных функций, поощряя детей следовать принятым в культуре рамкам, вместо развития их индивидуальных увлечений и потенциала.
Например, студентки университета гораздо более склонны к гуманитарным наукам, чем к так называемым НТТМ (наука, технология, техника, математика). А ведь НТТМ – главные двигатели роста производительности, внедрения инноваций и экономического роста.
Деятельность начальных и средних школ может поощрить развитие более разнообразных интересов среди учениц, давая рычаги молодым талантливым женщинам для того, чтобы они смогли внести свой серьезный вклад в работу основных секторах экономики.
Конечно, проблема использования потенциала образованных и получивших полномочия женщин для обеспечения устойчивого экономического роста не ограничивается только Южной Кореей.
Премьер-министр Японии Синдзо Абэ также указал на необходимость роста вклада работающих женщин как критически необходимое условие для пробуждения японской экономики, давно находящейся в спячке.
В Южной Корее, Японии и повсюду развитие и увеличение потенциала женщин потребует всестороннего образования и реформы рынка труда, а также структурных изменений, особенно в части экономики сферы услуг.
Вопрос состоит в том, готовы ли политические руководители поддержать свои возвышенные декларации решительными действиями.
<d>
Повестка дня по вопросам беженцев на G20
ДАККА – Каждый день, в среднем около 34000 человек вынуждены бежать от природных или техногенных катастроф.
Только за последние шесть месяцев Средиземное море унесло более 2000 жизней; за последние выходные дни июня в Италию морем прибыли 12 600 мигрантов.
Финансовое и политическое давление сотрясает страны Ближнего Востока, Африки и Европы, которые ощущают на себе эту человеческую волну.
К сожалению, во многих случаях, помощи нет ниоткуда.
Масштаб вынужденной миграции сегодня выявил тревожные недостатки в рамках организаций, призванных служить в качестве последней линии защиты.
Слабые мандаты, недостаточное финансирование, дезорганизованные структуры и отсутствие глобальной системы управления ослабили способность межправительственных учреждений авторитетно действовать во имя наиболее уязвимых слоев населения.
Я утверждаю, что на этой неделе в Германии, лидеры G20, встречающиеся в Гамбурге 7-8 июля, имеют возможность изменить систему управления миграцией на проактивную политику защиты, которая повысила бы доверие людей к международному лидерству.
Хотя прошлые саммиты дали не больше чем тезисы, на этот раз перспектива действий лучше, учитывая, что переговоры пройдут в Европе, где влияние миграционного кризиса ощущалось в полной мере.
На данный момент многочисленные некоммерческие и многосторонние агентства решают элементы этого вызова.
К ним относятся такие независимые группы, как International Refugees (IR) и Врачи без границ (MSF).
Даже Всемирная торговая организация (ВТО) играет определенную роль в управлении экономической миграцией.
Но на межправительственном уровне два наиболее важных участника – Управление Верховного комиссара ООН по делам беженцев (УВКБ) и Международная организация по миграции (МOM) - также подвергаются огромной нагрузке.
Для УВКБ эти проблемы носят системный характер.
Во-первых, оно не располагает широкими правоприменительными полномочиями и вынуждено полагаться на сотрудничество со стороны правительств, которое не всегда гарантировано в зонах конфликтов – или ожидается из соседних государств. Страны, которые ратифицировали Конвенцию о статусе беженцев 1951 года, никогда не придерживались ее в полной мере на практике, что ограничивает способность УВКБ действовать.
Действия УВКБ терпят неудачу, когда страны отказываются от сотрудничества, как это произошло в последние десятилетия с гаитянской и кубинской миграцией в Соединенные Штаты.
Но УВКБ, также подвергается внутренним проблемам.
Их общение с беженцами на местах противоречиво.
В то время как увеличение числа сотрудников УВКБ по защите могло бы помочь, не менее важно, чтобы агентство получало эти факты напрямую.
Например, когда принимающие страны стремятся насильно репатриировать беженцев, без того, чтобы проинформировать УВКБ, само агентство выглядит ненадежным, если даже не некомпетентным.
УВКБ ООН, в своем нынешнем виде, не является независимым, беспартийным агентством, как оно пытается представить.
В значительной степени зависящее от доноров и правительств принимающих стран для осуществления операций по оказанию помощи, оно подчиняется их интересам и не всегда имеет политическую поддержку, необходимую для выполнения этой работы.
Другое крупное многостороннее агентство по миграции, МOM, оказывает помощь по возвращению мигрантов, просителей убежища, беженцев и перемещенных внутри страны в места их происхождения или в другие страны или регионы, которые согласились их принять.
Но, как и в случае с УВКБ ООН, проблемы с управлением преследуют и МОМ.
В частности, у МOM отсутствует механизм по оценке того, если национальные правительства применяют методы принуждения, запрещенные в соответствии с международным правом, к репатриации или перемещению беженцев.
Кроме того, МOM не может оценить безопасность районов, в которые возвращаются беженцы.
Миллионы людей извлекли пользу от программ и проектов, спонсируемых МOM, но до присоединения к структуре ООН как “соответствующей организации” в сентябре 2016 года, МOM не имела официального мандата по защите прав мигрантов. И даже в качестве соответствующего подразделения ООН, МОМ сталкивается с несоответствием между своей широкой миссией и своим скудным бюджетом, и персоналом.
В последние годы она считалась стандартом “нулевого роста”, даже когда возрос спрос на ее программы.
И поскольку ее работа главным образом основана на проектах, а государства участники финансируют конкретные мероприятия, ее роль в смягчении кризисных ситуаций с беженцами, в значительной степени зависит от предпочтений и приоритетов отдельных членов.
Будучи ключевыми стражами интересов беженцев в мире, эти две организации должны адаптироваться к сегодняшним вызовам.
Важную роль играют упреждающие политики в области межведомственной координации и распределения финансовых благ.
Элементы Конвенции о беженцах, такие как формулировки о политиках предоставления убежища, также должны обновляться с учетом текущих реалий, и оба агентства должны разработать целостную и последовательную политику по пропаганде и защите беженцев. С этой целью, государства участники обеих организаций должны поддерживать их дальнейшую интеграцию в структуру ООН, что предоставит им больше инструментов для оказания влияния на причины, а не только на последствия принудительного перемещения.
Это всего лишь несколько обновлений по управлению, которые я рекомендовал для G20.
Как УВКБ, так и МОМ могли бы воспользоваться более сильной многосторонней поддержкой, и G20 однозначно готова ее предложить.
Если мы не сможем остановить войну, голод, коррупцию или нищету, тогда лучшим решением станет улучшение организаций, помогающих тем, кто от этого спасается бегством.
<d>
Блестящая возможность
КЕМБРИДЖ: Богатым странам, собравшимся на экономический саммит стран Большой Семерки в Кельне в июне этого года, было что сказать по поводу своих отношений с бедными странами.
Во-первых, они допустили, хотя и не признали этого полностью, что их предыдущие попытки сократить долги развивающихся стран провалились.
Таким образом, они дали сигнал к началу развертывания новой программы (немедленно окрещенной Кельнской Инициативой), которая была бы направлена на далнейшее сокращение долгового бремени так называемых сильно задолжавших бедных стран (Highly Indebted Poor Countries - HIPC). Во-вторых, они поручили Международному Валютному Фонду и Всемирному Банку пересмотреть свои стратегии развития с тем, чтобы в большей мере сфокусироваться на социальных проблемах, в особенности на образовании и здравоохранении.
Конечно же, можно вполне цинично отнестись к обоим заявлениям. В конце концов, на протяжении многих лет большинство объективных обозревателей ясно сознавало, что у богатых стран не существует стратегии по сокращению невыплачеваемых долгов бедных стран, однако, таких критиков призывали к спокойствию, утверждая, что все идет своим чередом.
Более того, лишь министры финансов стран Большой Семерки могли верить в то, что МВФ и Всемирный Банк правильно поступали по отношению к беднейшим странам.
На самом же деле, их действия зачастую приводили к катастрофам, или просто были неуместны.
МВФ в особенности не имеет стратегии долгосрочного экономического развития, хотя Соединенные Штаты и присвоили МВФ ведущую роль в деле экономического развития в десятках бедных стран.
Другим поводом для цинизма служит то, что страны Большой Семерки начали действовать в основном не по собственной инициативе, а в ответ на растущие мольбы со стороны мирового гражданского общества сделать что-нибудь во имя беднейших мира сего. Вера в Кельнскую Инициативу оказывает исключительное влияние на международное движение, известное под именем "Юбилей 2000", - движение простых людей, основанное на библейской концепции юбилея, согласно которой неоплаченные долги должны быть прощены с тем, чтобы дать возможность должнику начать новую жизнь.
Движение "Юбилей 2000" имеет своих сторонников во всех уголках земного шара, в число которых входят Папа Римский Иоанн Павел Второй, рок-звезды типа Боно из ирландской группы U2, и неправительственные организации, представляющие многочисленные религии и профессии.
Однако, пытаясь понять Кельнскую Инициативу, нам следует быть выше цинизма, главным образом для того, чтобы заставить страны Большой Семерки сделать все необходимое для обеспечения успеха Инициативы.
Обнародованные в Кельне детали Инициативы оказались разочаровывающими, но эти детали все еще могут измениться под давлением международной общественности.
По крайней мере, Ининциатива ведет в правильном направлении.
Мотивация к немедленным действиям во благо беднейших стран очевидна.
В совокупности, население 42 стран, являющихся частью инициативы HIPC, составляет примерно 700 миллионов человек.
Около трех четвертей этих людей живет в Африке.
В общей сложности, средняя продолжительность жизни населения стран HIPC составляет примерно 50 лет, по сравнению с 78 годами в богатых странах.
Около трети детей не получает достаточного питания, и в результате пожизненно страдает от физической и умственной неполноценности.
Многие из них никогда не закончат даже начальную школу и не смогут сыграть эффективную роль в современном обществе.
Свирепствуют болезни, среди которых эпидемия СПИДа, убившего в Африке в прошлом году около 2 миллионов человек, и малярия, унесшая более одного миллиона жизней.
Успешная Кельнская Инициатива была бы построена на следующих принципах.
Во-первых, долги стран, страдающих от исключительной нищеты и болезней, должны быть полностью прощены.
Примерно 25 из 42 HIPC стран, возможно, нуждаются в полном прощении долга.
Во-вторых, Программа Развития Организации Объединенных Наций (ПРООН) и Всемирный Банк, а не Международный Валютный Фонд, могли бы позаботиться о том, чтобы списание долгов открыло бы путь к новым и честолюбивым программам социальной модернизации, сосредоточенным на образовании и здравоохранении.
ПРООН следует превратить свой ежегодный Доклад о Человеческом Развитии в конкретное руководство к общественным действиям с тем, чтобы помочь обеспечить каждую развивающуюся страну эффективными программами вакцинации детей, предотвращения СПИДа, питания недоедающих детей, улучшения доступа к чистой воде и медицинского обслуживания новорожденных.
Пока что заявления кельнского саммита недостаточно отвечают своим целям.
Предложения об отмене долга все еще слишком малы.
МВФ продолжает играть слишком большую роль.
Задачи общественного здравоохранения по-прежнему имеют слишком низкий приоритет.
Но нам следует надеяться и оказывать давление на международные организации и богатые страны.
Международное воздействие уже направило поступки стран Большой Семерки в новое и правильное русло.
Однако, если продолжить всемирное движение за дело мировой справедливости и экономического развития, то можно осуществить гораздо более честолюбивые программы ради беднейших в мире.
<d>
Решение для кризиса беженцев от частного сектора
БРЮССЕЛЬ – Международное развитие касается не только борьбы с бедностью; в него также входит обеспечение безопасности, стабильности и экономических возможностей для бедных и уязвимых сообществ, благодаря чему люди не будут бежать из своей страны в поисках лучшей жизни.
Для Запада, который стремится остановить потоки беженцев и мигрантов из Африки и с Ближнего Востока, поддержка развития является куда более эффективным подходом в сравнении со строительством стен и ограждений из колючей проволоки.
Однако слишком часто при формировании политики развитие отодвигают на задний план.
Так называемая «Война с террором», начавшаяся в 2001 году, привела к множеству ожесточенных конфликтов, которые дестабилизировали весь Ближний Восток, разрушая свободу людей, подрывая их безопасность и изменяя саму природу их сообществ.
Это заставило людей покинуть свои дома, а зачастую и страны.
В частности, продолжающийся конфликт в Сирии к настоящему моменту вытеснил из этой страны около пяти миллионов человек.
Разумеется, разумно сказать, что беженцы должны оставаться в первой безопасной стране, до которой они могут добраться.
Тем не менее многие желают убежать от нестабильности своего региона в целом.
Они мечтают о защищенной и полной возможностей жизни в Европе и готовы на многое пойти, чтобы добиться этого, – даже предпринимая смертельно опасное путешествие через Средиземное море.
Для Европы, вопреки расхожему мнению, попытка отказа этим беженцам не является вариантом – отчаянные люди будут продолжать идти в сторону безопасности и надежды.
Когда канцлер Ангела Меркель согласилась принять миллион беженцев в Германии, многие высоко оценили ее действия, но не меньшее число людей встретило их с враждебностью.
Однако простое поглощение потоков беженцев тоже не является решением, по крайней мере, не полным.
Что, если Египту суждено пережить те же события, что и Сирии?
Развитые страны, часть из которых вообще отказывались принимать беженцев, вряд ли смогут безо всяких проблем взять и принять еще 20 миллионов перемещенных людей.
Единственным реальным вариантом разрешения кризиса беженцев является борьба с причинами перемещения людей, включая терроризм, голод, болезни, угнетение, неполноценную инфраструктуру, скудные жизненные ресурсы, отсутствие рабочих мест и экономических перспектив, а также снижение уровня жизни.
В свете этого поддержка международного развития – это не какой-то вольный акт щедрости; это вопрос взаимного выживания.
Вместе с тем для достижения успеха необходимо адаптировать политику развития к экономической реальности.
Вместо того чтобы просто передавать деньги от государства к государству, как это происходило в мире на протяжении последних 60 лет, средства развития следует использовать для мобилизации частного сектора – реального двигателя экономического роста и развития.
Действительно, в развивающихся странах частный сектор обеспечивает 90% всех рабочих мест.
При правильном подходе 20 миллиардов евро (21,9 миллиарда долларов) в виде ежегодного финансирования, предоставляемого Европейским союзом, можно было бы использовать для мобилизации в развивающемся мире капитала в размере 300 миллиардов евро, изменив миллионы человеческих жизней к лучшему Модель проста: во-первых, смешать частные, общественные и благотворительные взносы; во-вторых, вкладывать средства с учетом строгих стандартов их расходования в частном секторе, вместо того чтобы доверять их субъектам государственного сектора, которые часто расточительно обращаются с деньгами доноров.
Такие смешанные финансовые средства, несмотря на свою непродолжительную историю, уже хорошо зарекомендовали себя в других уголках мира.
Опрос Всемирного экономического форума показал, что каждый доллар государственных инвестиций в подобные инициативы привлекает до 20 долларов частных инвестиций.
И без учета выгод, обусловленных улучшенными процедурами бухучета, проведения торгов и отчетности – все это побочные продукты более широкого участия частного сектора.
Данный подход особенно уместен в то время, когда многие европейские страны борются с вялым ростом и жесткими фискальными ограничениями.
Только четыре страны – члена ЕС в настоящее время тратят принятые на глобальном уровне 0,7% от валового национального дохода на помощь в целях развития.
Хорошей новостью является то, что европейские правительства все чаще признают необходимость использования потенциала частного сектора для поддержки развития.
В прошлом месяце на пленарном заседании Европейского парламента в Страсбурге Европейская комиссия поддержала мой план по размещению частного сектора на передовой проектов развития.
Но инвестиции в частный сектор в качестве ключевого компонента европейской стратегии развития является лишь первым шагом.
Теперь комиссия должна перейти от слов к действию, что означает непосредственное участие в работе частного сектора и деловых кругов.
Стабилизируя ближневосточные сообщества и продвигая их экономическое развитие, сегодня Европа может помочь остановить поток иммигрантов и тех, кто ищет убежища и обеспечить новые рынки, деловые возможности и партнерские отношения в будущем.
<d>
Миграция: факты против вымысла
ЛОНДОН – Миграция продолжает занимать центральное место в политических дебатах во многих странах.
И это справедливо: данная проблема влияет на экономику и общество всех государств.
Однако общественное мнение по этому критически важному вопросу, как правило, формируется под влиянием эмоций, а не фактов.
В результате, открытый и эффективный диалог о рисках миграции – или её многочисленных выгодах – не ведётся.
Особенно рьяно манипулируют дискуссией на тему миграции популистские лидеры.
Они используют завышенные цифры и другие грубые преувеличения, чтобы вызвать в обществе страх.
Их подстрекательская риторика напрямую ударяет по иммигрантам, даже тем, кто живет в новой для них стране уже давно. В Великобритании накануне и сразу после июньского референдума о выходе страны из Евросоюза количество преступлений против иммигрантов на почве ненависти выросло на 42% по сравнению с прошлым годом.
Однако последствия анти-иммигрантских настроений простираются далеко за пределы национальных границ.
Если популистская эпидемия страха заставит государства прибегнуть к запретительной, протекционистской политике, последствия этого шага для глобальной экономики – и для средств к существованию миллионов людей во всём мире – окажутся катастрофическими.
Задача разумных политических лидеров и СМИ заключается сейчас в том, чтобы вновь обеспечить данные дебаты подлинными фактами.
Они должны пропагандировать реальные цифры миграционных потоков в своих странах, как входящих, так и исходящих.
Им надо чётко объяснить гражданам, что многие из проблем, в которых винят иммигрантов, в реальности возникли не по их вине.
И они обязаны подчеркивать тот большой социальный и экономический вклад, который вносят иммигранты.
Голосование за Брексит было вызвано искажённой картиной, которую рьяно рисовали политики-популисты и жёлтая пресса: страна, которую сверх меры наводнили иммигранты.
Как показывают опросы общественного мнения, во многих странах жители действительно серьёзно переоценивают число мигрантов, которые их окружают.
В некоторых странах Восточной Европы местное население оценивает численность мигрантов-мусульман в 70 раз выше её реальных размеров.
Истина же заключается в том, что доля людей, живущих за пределами страны происхождения, в последние десятилетия повысилась крайне незначительно. Она равняется 3% от почти 7,5 миллиардов людей, живущих сегодня на планете.
За последние пять лет 36,5 млн человек – всего лишь 0,5% мирового населения – покинули родину.
Это миф, что все граждане развивающихся стран стремятся переселиться в богатые государства Запада.
В большинстве случаев мигранты переселяются в страны своего региона.
Менее 1% африканцев переехали в Европу.
Тем временем, множество граждан развитых стран, в том числе 4,9 млн граждан Великобритании, оказались представлены в статистике глобальной миграции.
Заявления, что мигранты истощают национальные бюджеты, точно так же неверны.
В Великобритании иммигранты платят в бюджет страны больше, чем получают из него.
Более того, многие развитые страны нуждаются в мигрантах.
Из десяти стран мира с самой высокой долей населения старше 65 лет девять расположены в Европе.
И хотя высокоиндустриальные страны часто страдают от дефицита низкоквалифицированных работников (Венгрия недавно заявила, что ей нужны 250 000 иностранных рабочих для покрытия дефицита на рынке труда), иммигранты далеко не всегда оказываются необразованными.
В 2010 году у 29% иммигрантов в странах ОЭСР было высшее образование.
Мигранты (и беженцы) не только вносят вклад в экономику принимающих стран в качестве работников, предпринимателей, инвесторов и налогоплательщиков, но и содействуют экономическому развитию в странах своего происхождения с помощью денежных переводов. На долю этих переводов приходится существенная доля ВВП во многих развивающихся странах; часто они становятся важнейшим источником иностранной валюты.
Переводы мигрантов помогают не только оплачивать закупку критически важных импортных товаров, но и улучшают платёжный баланс, что позволяет занимать под более низкие проценты на частных рынках капитала.
Конечно, проблемы, связанные с миграцией, существуют.
Но они преодолимы.
Кризис беженцев в Средиземноморье, вызывавший в Европе панику, можно было бы эффективно решить с помощью скоординированных международных действий, как это уже происходило в прошлом.
В 1970-х и 1980-х годах международное сообщество сплотилось, чтобы помочь переселению более миллиона вьетнамцев.
В 1990-е годы, когда конфликты на Балканах вынудили четыре миллиона человек покинуть свои дома, Европа вступилась и помогла им.
Впрочем, политическая атмосфера сегодня менее благоприятна.
Дональд Трамп, республиканский кандидат в президенты США, изображает сирийских беженцев, которые пытаются спасти свои жизни, как угрозу безопасности. И это несмотря на все тщательные процедуры контроля, которые ввела нынешняя администрация США, обязавшаяся принять до конца текущего финансового года 10 000 беженцев.
Венгрия собирается провести в октябре референдум по вопросу о квотах ЕС на беженцев.
Пока развитые страны стараются оградиться от тех, кто ищет убежища (в случае Венгрии речь идёт о нескольких тысячах человек), развивающиеся страны принимают миллионы.
Пять стран, на долю которых приходится в общей сложности менее 2% мирового ВВП, – Турция, Иордания, Пакистан, Ливан и Южная Африка – предоставили убежище почти половине всех беженцев в мире.
На долю шести самых богатых стран мира – США, Китай, Япония, Германия, Франция и Великобритания – приходится суммарно 60% мирового ВВП, однако они приняли в прошлом году менее 9% всех беженцев.
Это не случайность.
С 2010 по 2014 годы европейские государства потратили более 1 млрд евро ($1,1 млрд) на сооружение стен и укрепление границ.
Эти попытки «вернуть контроль» путём воздвижения новых барьеров толкают мигрантов в руки контрабандистов-эксплуататоров, подрывают международную торговлю и сотрудничество.
На сегодня в Евросоюз прибыли лишь 7 200 из 22 504 беженцев из неевропейских стран, которых ЕС пообещал принять в прошлом году.
Тысячи детей без сопровождения взрослых (самая уязвимая группа мигрантов) до сих пор ждут переселения.
И дело не просто в юридических обязательствах всех стран, которые подписали Конвенцию о беженцах 1951 года, это экзамен на человеческие ценности и порядочность. Тест, который так называемые развитые страны в целом провалили.
Этим странам пора признать, что лучший способ упорядочить миграцию – открыть легальные каналы для беженцев и мигрантов.
Что же касается их интеграции в общество, некоторые практические препятствия можно преодолеть с помощью инвестиций на местах и проведения более согласованной политики между различными ведомствами.
Люди всегда перемещаются, либо по своему выбору, либо под давлением обстоятельств.
И это не изменится.
Настало время прекратить сопротивляться миграции и, вооружившись фактами, начать ею управлять.
<d>
Ресурсная революция
САН-ФРАНЦИСКО – Мир стоит на пороге крупнейшей бизнес-возможности века, которая конкурирует как с первой промышленной революцией, которая преобразовала производительность труда, так и со второй, которая мобилизовала беспрецедентные объемы капитала для строительства городов.
Новая революция сосредоточена на третьем первичном факторе производства: природных ресурсах.
Эта революция пришла не слишком рано.
После столетий расточительных практик производства и потребления – чему содействовали постоянно низкие цены на сырьевые товары, которые на протяжении последнего столетия в мирное время в среднем снижались на 0,7% в год – мир остро нуждается в технологиях, которые позволяют как производителям, так и потребителям делать больше при меньших затратах.
Делая вопрос еще более актуальным, добыча ресурсов становится все более дорогостоящей, поскольку производство смещается к местам, которые связаны со сложными логистическими – а зачастую и политическими – проблемами.
Между тем, в Китае, Индонезии, Индии, Бразилии и других странах с развивающейся экономикой быстро растут уровни загрязнения воды, воздуха и почвы.
Для того чтобы достичь своих целей роста, компании должны переосмыслить свои схемы интеграции технологий и использования природных ресурсов в своих производственных процессах на фундаментальном уровне.
За последние два десятилетия компании были вынуждены повышать свою эффективность на 1-2% в год, чтобы достичь увеличения прибыли, и многие из них были сосредоточены почти исключительно на капитале и производительности труда. В результате даже самые успешные менеджеры не обладают навыками, необходимыми для того, чтобы справиться с сегодняшними рынками ограниченных ресурсов.
В этой среде компании не могут конкурировать на базе технологий и методов двадцатого века (если не девятнадцатого).
Куда более ценными являются новые бизнес-модели-пионеры с высокой производительностью, основанные на пяти ключевых изменениях:
• Замещение дорогих, токсичных или дефицитных материалов более дешевыми, эффективными и менее дефицитными альтернативами.
• Внедрение в ресурсоемких отраслях программного обеспечения для оптимизации их производственных процессов или продуктов.
• «Виртуализация» процессов – то есть их перемещение из физического мира.
• Принятие концепции замкнутого цикла, что влечет за собой нахождение ценности продукции после ее первоначального использования.
• Устранение отходов.
Хорошая новость заключается в том, что прогресс уже достигнут.
Например, растущая промышленность добычи сланцевого газа и нефти в Америке трансформировала весь ее энергетический сектор, создав революцию в сфере добычи ресурсов.
Сегодня бурение ‑ это не только грязный процесс, характеризующийся тяжелым оборудованием, токсичной грязью и сернистыми газами. С интеграцией информационных технологий и технологии гидравлического разрыва пласта («фрекинга») центральные игроки являются экспертами, которые используют джойстики и экраны с высоким разрешением для проводки буровых долот через геологические формации.
Отдельные компании стали пионерами нововведений в других секторах.
Компании Cree и Philips разработали технологию светодиодного освещения, которая, в сравнении с обычными лампами накаливания, имеет в 23 раза больший срок жизни, заметно лучший цвет, более удобный контроль и сниженные на 85% эксплуатационные расходы.
Аналогично, компания OPower использовала поведенческие науки и облачное ПО, чтобы мотивировать потребителей сократить потребление энергии на 2-4% в год – изменение, которое начало перекраивать энергетические рынки.
И DIRTT (Doing it Right This Time, или «Делая правильно в этот раз») строит офисные помещения чуть меньше чем за половину их обычной стоимости благодаря программному обеспечению с поддержкой виртуализации, ликвидации отходов, а также оптимизации процессов строительства.
Эти инновации иллюстрируют огромный потенциал для бизнеса, позволяющий увеличить производительность ресурсов.
Действительно, с помощью инструментов, предоставляемых информационными технологиями, биологией и нано-технологиями, мир может утроить рост производительности ресурсов, в течение следующих двух десятилетий доведя его до уровня в 3-5% в год.
Однако это не произойдет без сильного и дальновидного руководства, которого, к сожалению, катастрофически не хватает в современной бизнес-среде.
Действительно, сегодня менеджеры, кажется, постоянно удивлены темпами изменений и поэтому всегда оказываются позади.
Например, многие производители автомобилей игнорировали сдвиг в сторону электрических и гибридных транспортных средств – хотя их продажи росли со скоростью более 50% в год – до тех пор пока их продажи обычных автомобилей не упали на ключевых рынках.
Кроме того, многие шокированы тем, что стоимость солнечной энергии все больше подрывает технологии ядерной, угольной и газовой энергетики, хотя этот сдвиг соответствует тенденции, которая возникла еще в 1970 году.
Компании также должны уделять больше внимания разработкам в смежных отраслях.
Автопроизводители должны следить за индустрией потребительской электроники, чтобы отслеживать прогресс в аккумуляторных технологиях.
А энергетические компании должны анализировать развитие полупроводников, чтобы предвидеть вероятное падение спроса на электроэнергию, который рос почти на протяжении столетия.
Чтобы победить в ресурсной революции, компании должны сбалансировать технологический, физический и человеческий капитал, а также принять более интеллектуальный подход к организационному проектированию и управлению талантами.
Дальновидные предприниматели уже пожинают плоды этой быстро развивающейся революции.
Те, кто не сможет приспособиться, не выживут – и это произойдет очень скоро.
<d>
Евро в середине кризиса
КЭМБРИДЖ. Теперь, после того как Европейский Союз и Международный валютный фонд выделили 67.5 миллиардов евро на спасение проблемных банков Ирландии, приближается ли, наконец, долговой кризис еврозоны к завершению?
К сожалению, нет.
В действительности, мы, по всей вероятности, только в срединной точке кризиса.
Конечно же, гигантский и устойчивый скачок роста еще мог бы исцелить все долговые проблемы Европы – как и чьи угодно.
Но этот идиллический сценарий выглядит все более невероятным.
Куда более вероятно то, что заключительной стадией станет волна списания долгов, похожая на ту, что, в конечном счете, ликвидировала латиноамериканский долговой кризис 1980 года.
Для начала, придется выручить еще многих, с Португалией во главе списка.
С ее средними темпами роста менее 1% на протяжении последнего десятилетия и, возможно, самым склеротичным рынком труда в Европе, трудно представить себе, как Португалия сможет вырасти из своего массивного долгового бремени.
Это бремя включает как государственный долг (то, что должно правительство), так и внешний долг (то, что страна в целом должна иностранцам).
Португальцы справедливо утверждают, что их ситуация не так ужасна, как в Греции, которая уже находится в экономическом эквиваленте интенсивной терапии.
Но уровень португальского долга все еще весьма проблематичен в историческом измерении (основанном на моем исследовании, сделанном вместе с Кармен Рейнхарт).
При основном сценарии спада или вялого роста, с ограниченными бюджетами на годы вперед, Португалия, вероятно, будет искать помощи как можно скорее.
Испания – более тяже��ый случай.
Центральное правительство, возможно, платежеспособно, но значительная часть муниципального и провинциального банковского долга, кажется, под водой.
Большой вопрос в Испании в том, позволит ли центральное правительство, как в Ирландии, втянуть себя в игру с принятием частного (а также муниципального) долга.
И здесь снова история не дает поводов для оптимизма.
Для центрального правительства очень трудно оставаться на заднем плане, когда ключевые игроки экономики находятся на грани коллапса.
Но спасение Португалии и Испании – это только следующая, и далеко не последняя, фаза кризиса.
В конце концов, вероятно, понадобится значительная реструктуризация частных и/или государственных долгов в наиболее бедствующих странах еврозоны.
В конечном счете, помощь от ЕС и МВФ – это только выжидательная мера: даже любовные займы когда-то надо отдавать.
Уже имея вялый рост перед установлением мер строгой экономии финансов, так называемые «страны-свиньи» (по-английски PIGS – Португалия, Ирландия, Греция, Испания) сталкиваются с перспективой «потерянного десятилетия», во многом как в Латинской Америке в 1980-х годах.
Возрождение и современная динамика роста Латинской Америки по-настоящему начались только после того, как по «Плану Брейди» в 1987 году было организовано массивное списание долгов по всему региону. Конечно, похожая реструктуризация является, также, наиболее приемлемым сценарием и для Европы.
Иногда кажется, что единственным лидером еврозоны, кто готов столкнуться вероятной перспективой будущей реструктуризации долгов, является германский канцлер Ангела Меркель.
Германию давно и широко критикуют за то, что та указывает на отсутствие в Европе ясного механизма разрешения государственных дефолтов, и что он, конечно же, необходим.
Многие «мудрецы» пытались нас убедить, что Ирландия вполне протянула бы и без неловких заявлений Германии.
Полная чепуха.
С огромными частными долгами, падающими ценами на жилье и внешними исками против Ирландии, в 10 раз превышающими национальный доход (в соответствии с базой данных Рейнхарт-Рогоффа), легкого выхода не было бы никогда.
Позволяя европейским долговым проблемам разрастись и загноиться, с наигранным выражением лица заметая их под ковер, мы только делаем эти проблемы еще серьезней.
Действительно, только в этом июле еврозона устроила большое шоу финансовых «стресс-тестов» своих банков, выдавая почти всем им, включая ирландские, справку об отсутствии заболеваний.
Отрицание – не самая продуктивная политика, когда имеешь дело с финансовым кризисом.
Долговые проблемы Европы, на самом деле, возможно, вполне еще управляемы – при условии что будут осуществлены необходимые списания и долговые реструктуризации.
Вот здесь-то последняя помощь Ирландии особенно сбивает с толку.
Что, по сути, сделали Европа и МВФ, так это преобразовали проблему частных долгов в проблему государственных долгов.
Частным держателям облигаций, юридическим и физическим лицам, которые одолжили деньги банкам, позволяется в массовом порядке забирать свои деньги, замещая их государственным долгом.
Европейцы решили, что государственный дефолт легче? Или они просто мечтают, что его не придется возвращать?
Национализируя частные долги, Европа следует по пути долгового кризиса 1980 года в Латинской Америке.
Там тоже правительства широко «поручались» за долги частного сектора, а потом осуществляли процедуру дефолта.
Наконец, при осуществлении плана Брейди в 1987 году, долги были списаны примерно на 30%. Через четыре года кризис улетучился.
Большинство анализов латиноамериканского кризиса говорят, что все стороны обслуживались бы куда лучше, согласись они на частичное прощение долгов намного раньше.
Латинская Америка могла бы вернуться к росту намного раньше, чем она это сделала.
И кредиторы могли бы в итоге получить даже больше.
В то время как европейские политики пытаются двигаться от одной стадии отрицания к другой, наверное, пора начинать смотреть вперед более реалистично.
Любой выздоравливающий алкоголик скажет вам, что первый шаг – это признать проблему. Вместе с Меркель признать, что у Европы есть проблема.
<d>
Суверенная обязанность Норвегии
БРЮССЕЛЬ – Новейшие события в Норвегии могут оказать огромное влияние на климатические обязательства, которые будут приниматься на ноябрьской Конференции ООН по изменению климата (СОР26) в Глазго.
В августе назначенный правительством комитет рекомендовал Норвегии направить суверенный фонд благосостояния (СФБ) страны на путь достижения нетто-нулевых выбросов парниковых газов к 2050 году, а деятельность фонда привести в соответствие с обязательствами Норвегии в рамках международных климатических соглашений. Вскоре после этого кандидат в премьер-министры от норвежской Рабочей партии Йонас Гар Стёре подтвердил, что в случае избрания он поставит перед фондом цель достижения нетто-нулевых выбросов.
А теперь, когда Стёре победил на прошедших в сентябре парламентских выборах, перед ним стоит задача сформировать коалицию, которая позволит ему выполнить своё обещание.
Сумма активов норвежского Государственного глобального пенсионного фонда достигает $1,4 трлн, что делает его крупнейшим СФБ в мире.
Но правительство не спешит использовать вес этого фонда для выполнения своих международных климатических обязательств.
И так поступает не только Норвегия.
В рамках существующих международных соглашений климатические обязательства страны касаются выбросов парниковых газов внутри её физических границ.
Выбросы, связанные с принадлежащими стране зарубежными активами, не учитываются в этих внутренних расчётах.
И поэтому правительства ищут возможности сокращения выбросов в экономике собственной страны, но при этом, как правило, игнорируют СФБ.
В результате лишь один суверенный фонд – немецкий KENFO – вступил в созванный ООН «Альянс владельцев активов с нетто-нулевыми выбросами», который представляет активы под управлением на сумму около $6,7 трлн и включает в свои ряды 46 пенсионных фондов и страховых компаний.
Учитывая, что гигантский норвежский СФБ владеет в среднем 1,4% всех котирующихся на биржах компаний в мире, явная смена настроений в этой стране крайне важна, причём как символически, так и практически.
Новое норвежское правительство может опереться на недавние рекомендацииОливье Бланшара (бывшего главного экономиста Международного валютного фонда) и ряда других экспертов, которые посоветовали властям страны объявить о вступлении суверенного фонда в «Альянс нетто-нулевых выбросов» на СОР26.
Но Норвегия не должна на этом останавливаться.
Дело в том, что под управлением суверенных фондов находятся активы на сумму около $10 трлн, что примерно в семь раз больше размеров СФБ Норвегии.
Будучи страной с самым крупным СФБ в мире, Норвегия должна возглавить дипломатические усилия для формирования глобального движения суверенных фондов, готовых взять на себя нетто-нулевые обязательства на СОР26.
Норвегия может гордиться своей историей активиста в международной дипломатии.
Её крайне умелая дипломатическая служба играла центральную, посредническую роль в прекращения вооружённых конфликтов в разных регионах мира.
Кроме того, компания Norges Bank Investment Management, которая управляет суверенным фондом страны, является опытным и уважаемым во всём мире инвестором. Благодаря всем эти атрибутам, Норвегия находится в достаточно сильном положении, чтобы мобилизовать других участников коалиции суверенных фондов на достижение нетто-нулевых целей.
К счастью, некоторые СФБ уже начали демонстрировать растущие климатические амбиции.
Потенциальных партнёров Норвегия могла бы найти в таких странах, как Франция, Ирландия, Новая Зеландия, Сингапур и ОАЭ.
Суверенные фонды этих стран обладают опытными инвестиционными командами, которые прекрасно справятся с постановкой целей нетто-нулевых выбросов. Можно надеяться, что, когда они это сделают, суверенные фонды благосостояния, которые пока что находятся в начальной стадии климатических обязательств или имеют более ограниченные ресурсы, присоединяться к новому глобальному консенсусу.
Новый доклад Международной группы экспертов по изменению климата (IPCC) напоминает нам, что окно для предотвращения катастрофического изменения климата быстро закрывается.
Но многие страны неспособны или не хотят проводить необходимые сокращения выбросов парниковых газов внутри своих границ.
Норвегия и несколько стран Персидского залива, у которых размеры СФБ многократно превышают размеры ВВП национальной экономики, могут добиться наибольших потенциальных климатических достижений благодаря инвестиционным портфелям своих СФБ.
Страны с суверенными фондами благосостояния должны понять, что больше недостаточно учитывать климатические риски и связанные с климатом инвестиционные возможности.
Более того, страны, у которых СФБ занимаются только этим, фактически пытаются заработать на климатическом кризисе, не делая ничего, чтобы его предотвратить.
Норвегия – звезда международных мирных переговоров – должно воспользоваться шансом возглавить глобальное движение суверенных фондов.
Тем самым в мире появился бы знаменосец международной климатической дипломатии и лидерства.
Такой шаг будет очень правильным для страны, которая создала своё богатство, выкачивая углеводороды из морского дна и экспортируя их вместе со всеми сопутствующими им парниковыми газами.
Взгляды, изложенные в этой статье, необязательно выражают мнение ОЭСР.
<d>
Уходит поколение первых диссидентов России
НЬЮ-ЙОРК – В ноябре 1988 года, когда великий российский физик и лауреат Нобелевской премии Андрей Сахаров собирался совершить свой единственный визит в США, он попросил нескольких коллег-активистов по борьбе за права человека поехать вместе с ним.
Одним из них был биолог Сергей Адамович Ковалёв, который недавно, 9 августа, умер в возрасте 91 года.
Визит Сахарова был выдающимся событием.
Сахаров жил в провинциальном городе Горький (сейчас Нижний Новгород), откуда ему было запрещено выезжать, вплоть до декабря 1986 года, когда советский президент Михаил Горбачёв, сигнализируя о смягчении государственных репрессий, позвонил ему и сообщил, что тот может вернуться в Москву.
Многочисленные группы учёных, правозащитные и другие организации проводили встречи с Сахаровым во время его визита в США.
Я присутствовал на некоторых из них в качестве исполнительного директора организации Human Rights Watch.
Я до сих пор помню, что Сахарову задавали много вопросов, и обычно он отвечал примерно так: «Прежде чем я это прокомментирую, мне бы хотелось услышать мнение Сергея Адамовича».
Именно так великий физик демонстрировал уважение к человеку, который являлся его наставником в сфере прав человека, хотя и был примерно на десять лет младше.
И я думаю, что именно так он отдавал должное коллеге, который намного сильнее пострадал от советских репрессий.
Если Сахаров провёл семь лет в ссылке в Горьком, то Ковалёв провёл семь лет в тюрьме и ещё три года в ссылке.
Вплоть до недавнего времени Ковалёв был единственным остававшимся в живых лидером советского правозащитного движения, которое поражало мир, начиная с 1960-х годов.
Эти диссиденты выступали в самом сердце тоталитарной империи, раскинувшейся через всю Евразию.
Уже в 1950-х годах Ковалёв, используя свою научную подготовку, бросил вызов доктринам сталинского фаворита, учёного Т.Д. Лысенко, в том числе стал соавтором первой опубликованной в СССР статье с критикой полоумной генетической теории Лысенко.
В 1965 году Ковалёв принял участие в первом организованном протесте против нарушения прав человека в СССР, когда были арестованы Юлий Даниэль и Андрей Синявский, два писателя, публиковавшиеся под псевдонимами за рубежом.
В 1969 году Ковалёв основал первую в СССР правозащитную организацию – «Инициативная группа защиты прав человека».
Значительная часть правозащитной деятельности Ковалёва была связана с изданием «Хроника текущих событий», ставшим главным источником информации о ситуации с правами человека в СССР.
В этом издании поддерживался подход «легалистов», ключевого сегмента возникавшего тогда правозащитного движения.
Поскольку адвокаты в СССР обычно были бюрократами, занятыми реализацией государственной политики, лишь немногие из них защищали права человека.
И поэтому многие из легалистов, в том числе Ковалёв, физики Валерий Чалидзе и Юрий Орлов, были учёными, которые анализировали соответствие положений советских законов международному праву, следовать которому СССР неохотно, но соглашался, а также соблюдение этих положений.
Например, они указывали, что норма Конституции ССРР, гарантирующая открытый судебный процесс, регулярно игнорировалась на практике.
Работа Ковалёва в «Инициативной группе» и в «Хронике» привела к его аресту в декабре 1974 года по обвинению в «антисоветской агитации и пропаганде» и к приговору суда.
Советские власти посчитали, что им выгоднее провести суд над Ковалёвым в Вильнюсе, столице Литвы, потому что туда не могли приехать иностранные журналисты с пресс-аккредитацией, ограничивавшейся Москвой.
Сахаров поехал в Литву, стремясь попасть на судебное заседание, но его не пустили в зал суда.
(По воле случая, пока Сахаров был Вильнюсе, его жена Елена Боннэр находилась в Осло, где получала от его имени Нобелевскую премию мира).
Ковалёв провёл почти весь семилетний тюремный срок в печально известной колонии строгого режима «Пермь-36» на Урале, а затем три года ссылки – в Сибири.
Когда я увидел его почти сразу после истечения срока приговора, он был измождён и истощён.
В 1990 году, в последний полный год существования СССР, Ковалёв был избран участником Съезда народных депутатов и выдвинут (при поддержке Бориса Ельцина) на должность председателя Комитета по правам человека.
Он чётко заявил, что его внимание будет сосредоточено на защите гражданских, политических и индивидуальных прав, а не экономических, социальных и коллективных прав, в которых СССР претендовал на лидерство. Одной из главных задач для него являлась реформа системы наказаний; он поднимал такие проблемы, как права мигрантов и беженцев; возглавил усилия по отмене российской системы «прописки», ограничивавшей возможности граждан выбирать место жительства.
После распада СССР в 1991 году, обстрела (российского) Белого дома в октябре 1993 года и утверждения на референдуме, прошедшем два месяца спустя, новой конституции Ковалёв был назначен председателем новой российской Комиссии по правам человека.
Вскоре правительство Ельцина начало Первую чеченскую войну, чтобы сокрушить сепаратистское движение за независимость Чечни во главе с бывшим генералом советских ВВС Джохаром Дудаевым.
Хотя Ковалёв был руководителем комиссии, входившей в систему российской власти, он оказался наиболее резким критиком этой войны.
Стремясь продемонстрировать несогласие с бомбардировками чеченской столицы, города Грозный, и наглядно показать риски, с которыми сталкивалось гражданское население города, он отправился туда.
Кроме того, он лично проводил расследования о содержании чеченских пленных и публиковал детальные доклады о выявленных фактах.
Вскоре депутаты российского парламента повесили на него ярлык врага России и лишили занимаемой должности.
В последующие годы Ковалёв резко критиковал нарушения прав человека при Ельцине.
А когда на смену Ельцину пришёл Владимир Путин, он стал ещё резче критиковать монополизацию власти новым российским лидером и его политику отрицания гражданских и политических прав.
В эссе, опубликованном в ноябре 2007 года в журнале «New York Review of Books» Ковалёв писал: «Я считаю, что Владимир Путин – это самая зловещая фигура в современной российской истории».
В последние годы жизни Ковалёв возобновил былую активистскую работу, сотрудничая с «Мемориалом», ведущей российской правозащитной организацией, которую он помогал основать.
Он был глубоко разочарован возвращением России к тому же самому деспотизму, свержению которого он так активно помогал в прошлом веке.
Тем не менее он продолжал – до самого конца – надеяться, вопреки всему.
<d>
Конституцию ЕС можно привести в действие
Разработка конституционного соглашения ЕС вступила в завершающую стадию.
Европа раскололась на противоположные лагеря, и крупные и малые страны-члены ЕС определяют свои позиции.
Премьер-министр Дании Андерс Фог Расмуссен излагает свое мнение относительно того, каким будет окончательный вариант соглашения.
Историческое решение о расширении ЕС поставило Европейский Союз перед нелегкой задачей обеспечить успешное функционирование союза 25 государств.
Именно это является главной целью межправительственной конференции, начавшей работу 4-го октября текущего года.
Правительства 15 нынешних и 10 будущих членов ЕС собрались, чтобы обсудить конституционное соглашение, которое должно стать основой для будущего европейского сотрудничества.
Нашей целью является разработка соглашения, которое не потребовало бы внесения поправок и изменений на протяжении последующих нескольких лет.
Участие Дании в данных переговорах обусловлено стремлением добиться создания сильного, демократического, открытого и прозрачного Союза.
Работа межправительственной конференции основывается на проекте соглашения, представленного Европейским Конвентом.
Конвент больше года занимался созданием единого консолидированного проекта соглашения, который не вызвал бы серьезных разногласий среди участников.
Выработанный Конвентом проект соглашения предлагает более простую и понятную структуру ЕС, основанную на более демократичном и прозрачном сотрудничестве между странами - членами.
Более того, он подчеркивает тот факт, что страны - члены являются основными составляющими ЕС, и четко и ясно определяет компетенции Союза.
Следовательно, межправительственной конференции не следует пересматривать вопросы, по которым Конвенту удалось найти политические компромиссы.
Тем не менее, существует ряд вопросов, требующих доработки.
Сюда относятся некоторые технические вопросы, касающиеся отдельных областей государственной политики, а также, в значительной степени, институциональные вопросы.
Дания полностью поддерживает цель, поставленную Италией, председательствующей в данный момент в Европейском Союзе, завершить работу межправительственной конференции до конца текущего года.
Мы согласны с президентом Италии, что переговоры должны быть сосредоточены на основных институциональных вопросах.
Приоритеты Дании выражены очень четко и определенно.
Новое конституционное соглашение должно отвечать двум основным требованиям:
уважать права и роль, а также уравновешивать интересы крупных и малых стран - членов ЕС;
институциональная структура должна быть эффективной, демократической и прозрачной.
Межправительственной конференции предстоит решить три основных институциональных вопроса, а именно определить организационную структуру Комиссии и Совета, а также роль будущего президента Европейского Совета.
Мы должны найти решение, которое позволит полностью реализовать потенциал этих трех институтов.
Дания внесла предложение о том, как усилить организационную структуру Комиссии, основанное на двух основных соображениях.
С одной стороны, принцип одна страна - один комиссар, имеющий полное право голоса, очень важен для многих стран - членов ЕС и их граждан.
В то же самое время мы должны позаботится о том, чтобы Комиссия, насчитывающая 25 или более членов, могла эффективно функционировать.
Мы предлагаем принять идею Конвента ограничить число портфелей в Комиссии при предоставлении всем комиссарам полного права голоса.
Самые крупные портфели должны быть разделены между несколькими комиссарами, один из которых должен будет координировать совместную работу.
Такая модель даст возможность создать эффективную Комиссию и обеспечить ей легитимность в глазах общественности.
Усиление Комиссии должно сопровождаться усилением Совета.
Это не игра с нулевым исходом.
Председательство в совете, с моей точки зрения, должно сохраниться за странами - членами ЕС.
Однако потребуется усовершенствование системы ротации председательства (особенно следует обратить внимание на отсутствие последовательности и связности в нынешней системе).
Я не отвергаю идею «совместного председательства», скажем, трех стран на период в один год или восемнадцать месяцев, но меня беспокоит то, что это может усложнить горизонтальную координацию и повседневное ведение дел.
Следовательно, я считаю, что нам следует модернизировать существующую систему ротации председательства в Совете.
Но, окажем ли мы предпочтение нынешней модели или введем новую модель совместного председательства, мы должны, прежде всего, определить роль президента Европейского Совета в координации работы самого Совета.
Основной задачей председателя Европейского Совета является обеспечение согласованности работы Совета и его дееспособности в области принятия решений.
Естественно, для выполнения этой задачи председателю необходимы соответствующие инструменты.
В то же самое время мы должны избежать создания президентской системы, которая функционировала бы независимо от Совета, Комиссии и стран - членов.
Однако если не интегрировать президента Европейского Союза в существующую институциональную структуру и свести его функции до председательства на заседаниях Европейского Совета, можно упустить возможность усилить дееспособность Союза. В таких условиях также существует опасность возникновения конкуренции между структурами, что приведет к ослаблению общеевропейских институтов.
Дания поставила себе достаточно амбициозные цели на текущих институциональных переговорах.
Мы стремимся усилить способность Союза решать проблемы стран - членов.
Для того чтобы достичь этой цели мы обязаны ради самих себя создать сильную, демократическую и прозрачную основу для сотрудничества в расширенном Союзе.
<d>
Реальность виртуальной власти
ДАВОС. По мере того как арабские режимы борются с демонстрациями, которые подпитываются Твиттером и Аль-Джазирой, а американские дипломаты пытаются понять влияние «Wikileaks», становится ясно, что этот век глобальной информации потребует более глубокого понимания того, как власть работает в мировой политике.
Это является аргументом моей новой книги «Будущее власти».
В этом веке передача власти осуществляется по двум моделям – переход власти и распространение власти.
Переход власти от одного доминирующего государства к другому – это уже знакомая историческая картина, но распространение власти – это более новый процесс.
Проблема всех государств сегодня заключается в том, что все больше событий происходит вне контроля даже самых мощных из них.
Что касается перехода власти, большое внимание сегодня уделяется предполагаемому упадку Америки, часто с кажущимися историческими аналогиями с Великобританией и Римом.
Однако Рим доминировал на протяжении более трех столетий после апогея своей власти, и даже тогда он не стал жертвой роста другого государства, а потерпел крах от тысяч ран, нанесенных варварскими племенами.
В действительности, при всех модных прогнозах, что Китай, Индия или Бразилия обгонят США в ближайшие десятилетия, наибольшая угроза может исходить от современных варваров и негосударственных субъектов.
В информационном мире кибер-незащищенности распространение власти может представлять большую угрозу, чем переход власти.
Что будет означать обладание властью в глобальном информационном веке двадцать первого столетия?
Какие ресурсы будут обеспечивать власть?
Каждый век дает свои ответы.
В шест��адцатом веке контроль над колониями и золотослитковый стандарт обеспечили преимущество Испании; Голландия семнадцатого века выиграла от торговли и финансов; Франция восемнадцатого века получила преимущество от своего более многочисленного населения и армии; а власть Великобритании девятнадцатого века основывалась на первенстве в промышленности и военно-морской мощи.
Общепринятые взгляды всегда сводились к тому, что доминирует государство, у которого самая крупная военная структура.
Тем не менее, в век информации это может быть государство (или негосударственная структура), у которого лучшая победная история.
Сегодня совсем не ясно, как измерять баланс сил и, тем более, как разрабатывать успешные стратегии выживания в этом новом мире.
Большинство современных прогнозов сдвига в глобальном балансе сил в первую очередь основаны на одном факторе: прогнозах роста ВВП.
Таким образом, они игнорируют другие аспекты силы, в том числе жесткую военную мощь и мягкую силу как способность убеждать, не говоря уже о трудностях политики объединения их в успешные стратегии.
США останутся доминирующим игроком на мировой арене, но они обнаружат, что сцена будет более тесной и трудно контролируемой.
У гораздо большей части населения, чем раньше, есть доступ к власти, которая приходит с информацией.
Правительства были обеспокоены распространением и контролированием информации, и текущий период является не первым, который испытывает сильное влияние радикальных изменений в области информационных технологий.
Что является новым – и что мы видим сегодня на Ближнем Востоке ‑ это скорость связи и технологическое увеличение возможностей более широкого спектра участников.
Текущий информационный век, который иногда называют «третьей индустриальной революцией», основывается на быстрых технологических достижениях в области компьютеров, коммуникаций и программного обеспечения, которые в свою очередь привели к резкому падению стоимости создания, обработки, передачи и поиска всех видов информации.
А это значит, что мировая политика больше не может быть единственной компетенцией правительств.
По мере того как снижается стоимость компьютерных технологий и коммуникаций, также снижаются барьеры для входа.
Частные лица и частные организации от корпораций и неправительственных организаций до террористов, таким образом, получили возможности играть непосредственную роль в мировой политике.
Распространение информации означает, что власть получит более широкое распространение, и неформальные сети подорвут монополию традиционной бюрократии.
Ускоренный ход времени, обусловленный наличием Интернета, означает, что все правительства будут иметь меньше контроля над своими планами действий. У политических лидеров будет меньше степеней свободы, так как им придется быстро реагировать на события, и им придется конкурировать с растущим числом и разнообразием актеров для того, чтобы быть услышанными.
Мы наблюдаем это по мере того, как американские политики борются с сегодняшними волнениями на Ближнем Востоке.
Падение тунисского режима имело глубокие внутренние корни, но скорости процессов застали тех, кто находился за пределами страны, включая правительство США, врасплох.
Некоторые наблюдатели связывают ускорение революции с Твиттером и «Wikileaks».
По мере того как администрация Обамы разрабатывает политику в отношении Египта и Йемена, она сталкивается с дилеммой.
В Йемене режим Али Абдаллы Салеха оказал важную помощь в борьбе с угрозой терроризма, связанного с Аль-Каидой.
В Египте правление Хосни Мубарака помогло умерить израильско-палестинский конфликт и сбалансировало иранское влияние в регионе.
Упрощенная передача демократии администрацией Джорджа У. Буша дорого обошлась, как в Ираке, так и секторе Газа, где выборы привели к созданию враждебного правительства под руководством Хамаса.
В век информации умная политика сочетает в себе твердую и мягкую силу.
Учитывая то, чем являются США, администрация Обамы не может позволить себе пренебрегать мягкой силой нарративной демократии, свободы и открытости.
Таким образом, Обама и государственный секретарь США Хиллари Клинтон призвали как публично, так и в частном порядке, к проведению реформ и переменам в Египте и во всем арабском мире, одновременно призывая ограничить насилие со всех сторон.
Кроме того, они поддержали свободу распространения информации перед лицом усилий египетского режима заблокировать доступ в Интернет.
Как будут развиваться события на Ближнем Востоке, остается только догадываться, но в сегодняшнем информационном веке, отстаивание свободы доступа к ней будет важным компонентом «умной» власти.
<d>
«Перезагрузка» европейских стран с развивающейся рыночной экономикой
ЛОНДОН. После финансового кризиса 1997-1998 годов принимающие политические решения руководители основных азиатских стран с развивающейся рыночной экономикой, таких как Южная Корея, Таиланд, Малайзия и даже Индонезия, дали обет «никогда» не подвергаться унижению со стороны международных рынков капитала.
Они объединились для преодоления структурных слабостей, которые разрушили их системы.
Многие европейские страны с развивающейся экономикой столкнулись с аналогичным «предсмертным» состоянием во время недавнего глобального кризиса. Благодаря международному и национальному вмешательству, их валюты и банковские системы были спасены от банкротства.
В то же время, многие из них столкнулись со значительным спадом производства и стремительно растущей безработицей.
К сожалению, у них не было такого жесткого решения, как у их азиатских партнеров, по преодолению уязвимости.
После азиатского кризиса экономики стран региона подверглись интенсивному внутреннему и внешнему исследованиям.
Стало понятно, что они стали более уязвимыми из-за утраты конкурентоспособности, слабого управления и отсутствия «прозрачности». Среди выявленных недостатков были также выделены: плохо регламентируемый банковский сектор, слабовольные рыночные структуры и конкуренция, а также ограничения в области торговли и операций по текущим счетам.
Не все азиатские страны прошли путь одинаково далеко, и некоторые возможности для проведения реформ были, без сомнения, утеряны.
Однако очень важные уроки были извлечены и соответствующие институты были улучшены.
Аналогичным образом, страны с развивающейся рыночной экономикой в Латинской Америке после разрушительного кр��зиса, а в некоторых случаях, и нескольких кризисов, изменили политику в области экономического курса и направили свои усилия на укрепление денежно-кредитной структуры с целью сокращения «долларизации», создали местные рынки капитала, либерализовали рынки и улучшили управление.
Эти меры внесли свой вклад в улучшение экономических основ, которые помогли уменьшить воздействие глобального финансового кризиса.
Европейские страны с развивающейся рыночной экономикой должны пройти через аналогичную процедуру самодиагностики.
В то же время тот факт, что им удалось выдержать самые негативные сценарии развития событий, по-видимому, еще более затрудняет начало такого процесса. Региону необходимо найти свой собственный путь для возврата не только к быстрому экономическому росту, но также к более безопасному и устойчивому росту.
В ходе десятилетия, предшествующего кризису, европейским странам с развивающейся рыночной экономикой удалось достичь выдающихся успехов.
Темпы экономического роста многих из них значительно выше, чем у других стран с переходной экономикой, а то и Китая.
С точки зрения экспорта, их успехи также были впечатляющими и по некоторым аспектами они даже опережали Китай.
Однако еще до кризиса было понятно, что европейские страны с развивающейся рыночной экономкой теряют свою эффективность, обеспечившую им успех.
Затраты на рабочую силу росли намного быстрее, чем у конкурентов.
В Латвии, например, затраты на рабочую силу росли в десять раз быстрее, чем в США в период с 2001 года по 2008 год.
Аналогичным образом, их потенциальная прибыль от улучшенных торговых соглашений была потеряна после их присоединения к Европейскому Союзу.
Можно предположить, что в будущем основные рынки экспорта региона в улучшенной Европе не будут расти также быстро, как это было в прошлом.
Кроме того, регион интенсивно полагался на резервы в иностранной валюте для поддержки экономического развития, что привело многие страны к значительному долгосрочному дефициту счетов текущих операций.
Значительная часть финансировалась за счет притока капитала, не создающего задолженности ‑ прямых иностранных инвестиций.
Одновременно росли внешние заимствования, особенно частным сектором экономики.
Иностранное финансирование поддерживало рост кредитов в иностранной валюте, даже для заемщиков, не получающих доходов в иностранной валюте. В результате, с риском изменения обменного курса столкнулись те, кто менее всего мог с ним справиться ‑ домовладения.
И банкам пришлось «укрощать» финансовые риски.
В преддверии кризиса зарплаты росли быстрее, чем производительность, конкурентоспособность также пострадала.
Главным двигателем экономического роста стал спрос на внутреннем рынке.
Легкий доступ к дешевому финансированию и высокие цены на потребительские товары смягчили необходимость энергичного претворения в жизнь тяжелых реформ инфраструктуры, коммунальных предприятий, образования, здравоохранения, если говорить лишь о нескольких областях. Диверсификация производства заняла последнее место в политических решениях, т.к. цены на потребительские товары продолжали поддерживать стремительный экономический рост.
Европейским странам с развивающейся рыночной экономикой необходимы новые источники конкурентоспособности.
В широком бизнес-окружении остается возможность получения значительной прибыли от дальнейшего совершенствования. Европейский банк реконструкции и развития (ЕБРР) в своем ежегодном Отчете по странам с переходной экономикой (EBRD Transition Report) сообщил, что широкомасштабный опрос руководителей предприятий выявил серьезную озабоченность относительно наличия квалифицированной рабочей силы, предсказуемости и прозрачности налогообложения и коррупции.
Ограничений для принятия мер для разрешения этих проблем нет, в то же время уроки, полученные регионом, должны способствовать соперничеству.
Некоторые страны, такие как Венгрия, смогли сохранить качество образования, очень важное для долгосрочной конкуренции.
Эстония показала путь для упрощения управления налогообложением, построенный на скандинавской модели.
Грузия смогла радикально уменьшить коррупцию среди сотрудников «нижнего уровня», благодаря значительному сокращению персонала, повышению компенсации оставшимся государственным служащим и жестким штрафным санкциям за взятки.
Модель фундаментального экономического роста европейских стран с развивающейся рыночной экономикой является экономически обоснованной.
Если эти страны проведут необходимые реформы, то они улучшат свой потенциальный экономический рост. Не менее важно, чтобы они создали резервы для погашения внешнего шока, так же как это сделали страны с развивающейся рыночной экономикой в Азии и латинской Америке для применения антициклической политики, которая будет сдерживать интенсивность будущих системных кризисов и затраты на устранение их последствий.
<d>
Кому помочь в первую очередь?
Список требующих срочного решения проблем, стоящих перед человечеством, очень длинный.
СПИД, голод, вооруженные конфликты и глобальное потепление соперничают друг с другом за наше внимание, наряду с несостоятельностью правительства, малярией и стихийными бедствиями.
Но в то время как сострадания у нас много, ресурсы наши ограничены.
Так кому же надо помочь в первую очередь?
Некоторым выбирать такие приоритеты кажется неприличным.
Но Организация Объединенных Наций и национальные правительства ежегодно тратят миллиарды долларов на помощь тем, кто в ней нуждается, не ставя открыто вопрос, достигают ли они максимально возможных результатов.
Западные средства массовой информации освещают цунами в Азии, и пожертвования текут рекой.
Землетрясение, разрушившее города и деревни в Пакистане, получает меньше внимания, и помощь развитых стран оказывается гораздо меньше.
Существует лучший способ.
Мы можем установить приоритетные направления расходов для извлечения максимальной пользы из задействованных средств.
В этом месяце я спрошу послов в ООН на что они бы потратили 50 миллиардов долларов, выделенных для облегчения страданий людей.
И они повторят те же действия, что и некоторые из лучших экономистов в мире в 2004 году в проекте под названием «Копенгагенский консенсус», взвешивая решения крупнейших в мире проблем и решая, что надо сделать в первую очередь.
Но этот вопрос нельзя оставлять только политикам и лауреатам Нобелевской премии.
Мы все должны принимать участие в этих дебатах.
Хочется надеяться, что эту задачу может немного облегчить публикация книги, в которой экономисты Копенгагенского консенсуса излагают свои соображения.
Привести хотя бы один факт: число всех погибших от южно-азиатского цунами равно месячному количеству жертв СПИДа/ВИЧа во всем мире.
Комплексная профилактическая программа, предоставляющая дешевые презервативы и информацию о безопасном сексе в регионах, наиболее пострадавших от СПИДа/ВИЧа, обойдется в 27 миллиардов долларов и спасет более 28 миллионов жизней.
Это, по мнению экономистов – участников Копенгагенского консенсуса, делает его самой лучшей возможной инвестицией в мире.
Социальные блага превысят издержки в пропорции 40 к одному.
Другие из одобренных экономистами направлений включают предоставление микропитательных веществ голодающим, установление свободной торговли и борьба с малярией при помощи сеток от москитов и лекарств.
С другой стороны, реагирование на климатические изменения, такие как Киотский протокол, обойдется дороже полученных результатов, так что экономисты вычеркнули их из списка вещей, которые необходимо сделать прямо сейчас.
Независимо от того, согласны мы с экономистами или нет, все должны признать, что мы не можем сделать все одновременно.
Поэтому обсуждение приоритетов является критическим.
Часто политики избегают определения приоритетов.
Почему?
Да потому что это сложно.
Существует много заинтересованных сторон.
Ни одна группа не хочет, чтобы их проблемы решались в последнюю очередь, и ни одно правительство не хочет, чтобы внутренние проблемы его страны остались без внимания.
Конференция ООН будет нелегкой.
Но она говорит о том, что существует желание поставить определение приоритетов в самый центр внимания.
Результатом этого станет список того, что надо делать для достижения максимально возможного для человечества, что, в свою очередь, может привести с более прозрачному процессу принятия решений.
Принципы экономики являются твердой основой для рационального выбора.
Сегодня дискуссия должна перейти из академической сферы в политическую жизнь.
Настало время для всех нас пересмотреть и сравнить наши списки приоритетов.
Мы должны постараться сократить список проблем, стоящих перед человечеством.
Но это требует участия каждого из нас в дебатах о том, что надо делать в первую очередь.
<d>
В поисках решений сирийского эндшпиля
СТОКГОЛЬМ – После подозрительно внезапного преображения президент России Владимир Путин заявляет теперь, что обеспокоен судьбой миллионов беженцев, спасавших от кровавой бойни в Сирии.
На недавней встрече с канцлером Германии Ангелой Меркель он выразил надежду, что Евросоюз поможет восстановлению Сирии, с тем чтобы люди, которые были вынуждены покинуть страну, могли начать возвращаться домой.
Ту же самую идею в последние недели транслируют российские дипломаты в европейских столицах.
Да, действительно, сейчас, когда режима Башара Асада восстановил контроль над большей частью территории страны, гражданская война в Сирии явно близится к концу.
Но такой результат не был неизбежным.
Напротив, в какой-то момент сирийская армия была очень близка к полному разгрому.
Лишь благодаря критически важной помощи боевиков, поддерживаемых Ираном, и российской поддержке с воздуха Асад сумел развернуть ситуацию в свою пользу.
Тем временем, американские усилия по созданию «умеренной» вооружённой оппозиции принесли мало результатов, если не считать передачу Курдским отрядам народной самообороны (YPG), ответвления Рабочей партии Курдистана, контроля над примыкающей к турецкой границе территорией в северной Сирии.
Осталось лишь уничтожить сохраняющийся анклав «Ан-Нусры» в Идлибе и помочь заключению того или иного соглашения между YPG и Асадом.
Асад сохранил власть чудовищной ценой.
Больше половины сирийского населения было вынуждено покинуть свои дома, многие бежали в соседние страны или Европу.
Значительная часть сирийской инфраструктуры – от жилых кварталов до больниц – лежит в руинах.
Надо ли говорить, что экономика страны развалена. Это стало прямым следствием конфликта и санкций, введенных в рамках провалившейся попытки принудить Асада к политическому урегулированию.
Ни одна другая страна за последние полвека не понесла такого серьёзного урона, как по количеству унесённых человеческих жизней, так и по уровню физического разрушения. Не может быть никаких сомнений в том, что ответственность за эту трагедию лежит на режиме Асада и его российских и иранских спонсорах.
Они, конечно, будут заявлять, что боролись с терроризмом, как будто это извиняет их неразборчивые методы и безответственное пренебрежение жизнями гражданского населения.
Но будущие поколения будут помнить истинный источник террора, опустошавшего Левант на протяжении последних семи лет.
Оценки затрат на восстановление Сирии сильно варьируются.
Всемирный банк в исследовании 2017 года называл сумму в размере около $225 млрд; согласно более свежим оценкам, общая сумма будет ближе к $400 млрд; другие же ожидают, что она достигнет $1 трлн.
И здесь даже не учитываются человеческие издержки этой войны.
Из путинской атаки обаянием на Европу становится ясно, что у России нет намерений оплачивать хотя бы малую часть этого счёта.
По всей видимости, Кремль не чувствует себя обязанным восстанавливать разрушенные его бомбами города и источники существования людей.
США тоже не особенно рвутся помогать.
Буквально на прошлой неделе администрация Трампа отменила программу (размером в $230 млн) по финансированию реконструкции Ракки и других территорий, освобождённых от ИГИЛ.
Администрация надеется, что оплачивать эти счета вместо неё будет Саудовская Аравия.
Если в этом шаге и есть какая-то мудрость, её ещё предстоит увидеть.
Поскольку США дали задний ход, становится понятно, почему Путин внезапно захотел поговорить с европейцами о судьбе сирийских беженцев.
Они не волновали Путина раньше, когда его бомбы падали на их дома, заставляя бежать.
А теперь, захотев, чтобы Европа оказала финансовую помощь Асаду, он обнаружил в себе некое чувство сострадания.
Однако неизвестно, а хочет ли вообще Асад возврата сирийских беженцев.
Он, по всей видимости, готов воспользоваться ситуацией, чтобы переделать этнический и политический состав страны, сделав её более безопасной для собственной миноритарной секты – алавитов. Отсюда и новый закон, дающий беженцам всего лишь один год на то, чтобы предъявить права на свою собственность, прежде чем государство заберёт её себе; равно как и другие бюрократические требования, которые выглядят придуманными для того, чтобы дать возможность сирийским властям отказывать в обратном въезде любому, кто им не нравится.
Кроме того, Асад прямо заявил, что не приглашает европейские компании помогать в восстановлении страны, а предпочтение должно отдаваться российским фирмам.
Ясно, что его режим готовится положить в карман любую выделяемую на восстановление Сирии финансовую помощь, которая окажется у него на пути.
По всем этим причинам последнее, что следует делать европейцам – предоставлять деньги напрямую Асаду.
Намного лучший вариант – предложить прямую финансовую поддержку частным лицам или семьям, которые готовы и могут вернуться в свою страну.
Одновременно ЕС не следует отменять санкции до тех пор, пока не будет достигнуто убедительное политическое урегулирование между режимом и оппозиционными силами.
Вопрос в том, возможно ли вообще такое урегулирование.
Пока что все реалистичные предложения торпедировались из-за упорного требования Асада, что он должен оставаться у власти.
Асаду стоило бы вспомнить, что он правит сейчас обломками страны.
Даже когда пушки замолчат, его режим не будет в безопасности.
Неспособность возродить Сирию сделает его уязвимым, как это уже произошло восемь лет назад, когда отказался проводить политические реформы.
Европа не заинтересована в спасении Асада от этой дилеммы.
Предоставление помощи Сирии должно быть отложено до достижения подлинного политического урегулирования.
После всех разрушений, причинённых режимом Асада, иного пути вперёд нет.
<d>
Переход Китая к урбанистическому росту
ШАНХАЙ – Вот уже около четырех десятилетий в Китае продолжается быстрый экономический рост.
Но один мощный источник роста еще не полностью задействован: урбанизация.
Сейчас потенциал мегаполисов как двигателя динамизма и повышения благосостояния наконец-то начинает привлекать к себе должное внимание.
В течение последнего десятилетия Китай работает над переходом от производственной модели роста, основанной на недорогой рабочей силе, к инновационной модели с более высокой добавленной стоимостью, в основе которой лежит высокая производительность.
Урбанизация будет иметь решающее значение для содействия этому сдвигу, не в последнюю очередь за счет эффекта масштаба.
В настоящее время, хотя Китай занимает первое место в мире по населению и второе по объему экономики, только половина людей живет в урбанизированных районах, и менее 10% постоянно проживают в мегаполисах.
А уровень урбанизации в стране остается значительно ниже среднемирового.
Рост в мегаполисах Китая – крупных городах с населением более десяти миллионов человек – долгое время был сильно ограничен жестким государственно-административным делением и планирующими организациями.
Действительно, в ходе быстрой индустриализации мегаполисы зачастую были не столь успешны по сравнению с городами меньшего размера (которые в основном избежали таких ограничений) – по части накопления производительного капитала, привлечения прямых иностранных инвестиций (ПИИ) и проявления предпринимательского духа.
В 1990-х годах небольшой город Куньшань стал ведущим центром Китая по производству электронной продукции.
Интегрируясь в глобальные цепочки поставок, небольшие города в провинции Гуандун, в том числе Дунгуань, Хуэйчжоу, Шунде и Чжуншань, сыграли решающую роль в утверждении Китая как «Фабрики мира».
Но, хотя успех небольших городов достоин всяческого уважения, именно мегаполисы Китая обладают наибольшим потенциалом стимулирования будущего роста производительности – и, следовательно, роста ВВП.
До сих пор в Китае насчитывалось всего четыре города «первого уровня» (с населением более 20 миллионов человек): Пекин, Шанхай, Гуанчжоу и Шэньчжэнь.
Учитывая численность населения и объем экономики Китая, это не так много.
И, по сути, нет оснований полагать, что эти мегаполисы достигли своего потенциала с точки зрения населения или вклада в экономический рост.
Более того, в Китае есть много динамичных городов второго уровня, таких как Чэнду, Тяньцзинь, Ханчжоу, Ухань и Сучжоу, которые могут получить статус первого уровня, если им предоставить шанс.
Чтобы максимально повысить потенциал городов Китая, правительство должно быть гораздо более адаптивным и гибким, особенно в том, что касается его чрезмерно строгого контроля над коэффициентами развития земли в городах.
В частности, Китай должен отказаться от своей системы квот на землю, которая не только ограничивает площадь земли, которую могут осваивать города для будущего роста производительности, но и выделяет непропорционально большую часть земли на заводы. В противном случае урбанизация будет продолжать повышать и без того высокую стоимость жилья, но будет недостаточно эффективна для обеспечения устойчивого роста и развития.
Хорошая новость заключается в том, что местные органы власти уже работают с центральным правительством для смягчения или даже устранения существующих административных ограничений.
В Китае административно определенные границы городов включают как городские, так и сельские юрисдикции, и последние – называемые «уезд» – занимаются главным образом сельским хозяйством.
Например, около половины административной юрисдикции Шанхая в 6340 квадратных километров (2448 квадратных миль) – это сельская местность.
В настоящее время местные органы власти вводят так называемую конверсию уезда в район, чтобы расширить городские районы на сельские юрисдикции.
Такие усилия, которые широко поддерживает центральное правительство, позволят увеличить объемы строительства жилья, а также промышленную и коммерческую экспансию.
Еще одна стратегия для ускорения перехода Китая к урбанистической модели роста – расширение роли городских кластеров, использующих силу городов первого уровня для стимулирования роста в менее развитых районах.
С экономической точки зрения, дельты рек Янцзы и Чжуцзян, – в которые входят такие мегаполисы, как Гуанчжоу, Шанхай и Шэньчжэнь, – несомненно, наиболее важные из этих городских агломераций, и они призваны повысить производительность труда в будущем за счет эффекта масштаба и взаимодополняемости.
И в этом вопросе руководство Китая также уже держит руку на пульсе.
В марте этого года премьер-министр Китая Ли Кэцян объявил о планах развития кластера городов в районе Большого залива Гуандун-Гонконг-Макао, который включает девять городов, включая Гуанчжоу и Шэньчжэнь, а также особые административные районы Гонконг и Макао.
С 2010 по 2016 год годовой ВВП Большого залива возрос с 5,42 триллионов юаней (820 миллиардов долларов США) до 9,35 триллионов юаней (1,42 триллиона долларов США), что делает его третьей по величине городской экономикой в мире после Токио и Нью-Йорка.
Тем не менее население Гуандун-Гонконг-Макаосского района Большого залива быстро растет, а его ВВП на душу населения более чем в два раза ниже, чем в Токио, что говорит о том, что его потенциал далеко не исчерпан.
Более того, лидеры Китая, похоже, присматриваются ко второй большой области, расположенной вокруг залива Ханчжоу, которая, поскольку он пересекается с дельтой реки Янцзы, может в значительной степени интегрироваться с этим и без того процветающим регионом.
Такой кластер мог бы охватить прибрежный мегаполис Шанхая, а также еще десять важных городов в провинциях Чжэцзян и Цзянсу.
Он будет включать в себя порты мирового класса, такие как порт Нинбо-Чжоушань (самый активно работающий в мире, по суммарному тоннажу грузов).
И в него войдут две из одиннадцати существующих в Китае зон свободной торговли.
Результатом станет прибрежная область масштаба Сан-Франциско и Токио.
Темпы экономического роста в Китае за последние четыре десятилетия были беспрецедентными.
Но Китай еще не достиг статуса богатой страны.
По мере модернизации своей экономики, чтобы она в большей мере была основана на знаниях и технологии, он снова использует свои сильные стороны.
И нет тому лучшего примера, чем нынешние усилия по использованию потенциала мегаполисов.
<d>
Европейская дилемма Блэра
Тони Блэр одержал примечательную третью подряд победу на выборах.
Однако значительно уменьшившееся большинство его партии в Палате Общин, а также урон, который был нанесен его личной репутации, означают, что его политическое влияние сильно ослабло.
В результате этого он оказался в плохом положении, чтобы справляться со ждущими его впереди вызовами, и наиболее сложным из них будет новая конституция Европейского Союза.
Эта Конституция, принятая 25 странами-участницами в прошлом году, сама по себе ничем особенным не является.
Она вводит некоторые значительные улучшения, связанные с мажоритарным голосованием в Совете Министров. она предоставляет дополнительные властные полномочия Европарламенту.
В нее также включена Хартия основных прав.
Она, по-видимому, позволит гармонизировать внешние политики стран-участниц.
Но по своей сути она не является революционным документом.
В соответствии с существующей в Британии конституционной практикой предполагается, что правительство должно ратифицировать эту конституцию посредством голосования в Палате Общин, и имевшееся до последних общих выборов значительное парламентское большинство партии Блэра было более чем достаточным для того, чтобы это реализовать.
К сожалению, при существующем положении вещей, на этом референдуме Блэр не сможет одержать победу, поскольку, согласно всем опросам общественного мнения, существует значительное и твердое большинство, которое настроено против принятия Европейской Конституции.
Возможно, правительство Блэра надеется, что спасение придет благодаря определенным событиям во внешнем мире.
Во Франции в конце этого месяца будет проведен референдум по Конституции, и французское "Нет", как думают англичане, возможно, устранит эту проблему для них.
Поскольку весь мир предполагает, что если Франция отвергнет Конституцию, эта Конституция умрет, то никакого британского референдума и не потребуется.
Если расчеты Блэра основаны на этом предположении, то он ошибается.
Более того, эта та самая ошибка, которую британцы совершают в отношении Европы на протяжении последней половины столетия.
Некоторые последние опросы общественного мнения во Франции показывают, что большая часть населения к Конституции относится благосклонно.
Но даже если Франция скажет "Нет", это не решит проблемы Британии: наоборот, это вызовет значительный политический кризис во Франции и ��о всей Европе, что касается будущего Евросоюза – и произойдет тот самый кризис, который Британия стремилась предотвратить на протяжении последних пятидесяти лет. Поскольку, если Конституция будет умерщвлена, то что последует за этим?
Никого из основных членов Евросоюза не будут интересовать взгляды британцев на этот вопрос.
Когда Тони Блэр пришел к власти в 1997 году, его приход приветствовался по всей Европе, поскольку он был наиболее прообщеевропейским премьер-министром Британии за последнюю четверть века со времен Эдварда Хита.
Он разговаривал по-французски и, как кажется, легко находил общий язык с соседями Британии, живущими на противоположной стороне Ла-Манша, и, что более важно, он, казалось, симпатизировал европейской интеграции. Однако спустя восемь лет Европа узнала его лучше.
Сейчас всем очевидно, что Блэр является противником идеи более тесной политической интеграции Европы.
Он не только не позволил Британии ввести у себя общую общеевропейскую валюту за последние четыре года, он также четко обозначил во время своей предвыборной кампании, что не стоит ожидать, что Объединенное Королевство присоединится к зоне Евро и в последующие пять лет.
От случая к случаю Блэр заигрывает с идеей более тесной европейской кооперации в отношении внешней политики и обороны.
Но на практике прошедшие три года показали, что он предпочитает раболепное следование в фарватере военной политики президента Буша всякому ощущению общности с Европой.
Короче говоря, Блэр является противником общеевропейского проекта, как и все его предшественники.
Одно из фундаментальных различий между Францией и Британией заключается в том, что большинство основной политической элиты во Франции на протяжении довольно долгого времени в основном стояло на позициях единой Европы.
В противоположность этому Блэр не сможет победить на референдуме по вопросу ратификации Конституции не только потому, что против этого выступают практически всех популярные печатные средства, но и также потому, что ни он, ни один из основных политических лидеров Британии ни разу не сказали доброго слова относительно Европейской интеграции.
Кризис по вопросу будущего Евросоюза, который начнется, если Франция скажет "Нет", продлится некоторое время.
Но если британцы представляют себе, что Конституция просто умрет и на этом все будет окончено, значит, они себя обманывают.
Наоборот, они обнаружат, что впутаны, как и вся остальная Европа, в фундаментальный спор относительно целей союза.
После этого они вынуждены будут сделать публичный и однозначный выбор относительно того, какую Европу они желают иметь, и это вконец рассорит их со своими соседями.
И, наконец, Франция и другие ведущие государства-члены Евросоюза, скорее всего изучают альтернативные пути создания политически более тесно интегрированной Европы. Наиболее приемлемым институциональным механизмом для этого альтернативного пути будет существующая группировка из тех стран-участниц, которые пожелали принадлежать к более тесно объединенной Европе посредством присоединения или стремления к присоединению к зоне евро.
Если Конституция будет отвергнута, британцы, которые пожелали остаться вне этой группировки, могут обнаружить, что они в результате своих маневров еще больше удалились от внешних границ Европы.
<d>
Конец борисовских иллюзий
ЛОНДОН – «Отчаявшийся, маниакально лживый премьер-министр цепляется за власть». Таким был заголовок на первой странице бумажной версии газеты «The Guardian» 7 июля 2022 года.
Но можно ли действительно объяснить странное поведение премьер-министра Британии Бориса Джонсона неким психическим расстройством?
Подобные поверхностные утверждения очень часто встречаются в современных средствах массовой информации.
В случае Джонсона просто трудно найти статью, в которой бы ему не ставили тот или иной психиатрический диагноз.
И если и ведутся споры, то лишь о том, какое именно у него психическое заболевание, а не о том, что могут существовать другие психологические объяснения его сюрреалистическим, возмутительным выходкам.
После беспрецедентной волны увольнений министров на этой неделе у Джонсона практически вырвали из рук ключи от дома 10 на Даунинг-стрит: настолько упорно он не желал признавать всем очевидную логику возникших у него затруднений.
Даже в своей речи, в которой он, наконец-то, объявил об отставке, он возложил вину за свой уход на «стадный инстинкт» коллег по Консервативной партии и предположил, что сегодня смена руководства выглядит весьма «эксцентрично».
Но действительно ли он страдает «манией и галлюцинациями»?
Для психиатров это технические термины с очень точным значением.
Жертвы, страдающие манией, готовы цепляться за своё очевидно ошибочное мнение вопреки совершенно убедительным доказательствам обратного.
Однако если человек соответствует всем этим критериям, нам на самом деле понадобится дополнительная информация. Мы должны задаться рядом других вопросов.
Почему этот человек столь упорно сопротивляется аргументам разума? Чем объяснить его или её серьёзные ошибки в суждениях?
Согласно науке о психологии лидерства, те же самые качества, благодаря которым некоторые лидеры становятся популярными, могут привести к их последующему падению.
И поэтому психодрама победившего на выборах лидера довольно часто объясняется бессознательным самого общества: иногда у нас оказываются маниакально лживые лидеры, потому что мы сами обманываем себя, когда голосуем.
Дэвид Коллинсон, профессор Ланкастерского университета, изучающий психологию лидерства и организаций, связывает эти проблемы с избыточно позитивным мышлением. Он называет это «прозак-лидерством», напоминая о знаменитом антидепрессанте, которые приободряет людей, но никак не исправляет проблемы в их жизни.
По мнению Коллинсона, «прозак-лидерство стимулирует руководителей верить в собственные рассказы о том, что всё идёт прекрасно, и не позволять своим сторонникам говорить о проблемах или признавать ошибки».
В политической жизни прозак-лидеры приходят к власти, предлагая электорату невероятно оптимистичную картину будущего.
Когда общество покупается на идеи такого прозак-лидера, оно само уже покачивается на грани самообмана.
Страна, получающая подобных руководителей, уже страдает и отчаянно нуждается в искусственной помощи.
Термин Коллинсона несомненно подходит для описания Джонсона, человека, знаменитого своим постоянно дружелюбным настроем и неустанным оптимизмом.
Стоит напомнить, что до начала политической карьеры Джонсон часто появлялся в комедийных телепрограммах.
Впрочем, сегодня уже никто не смеётся.
Прозак-лидеры неизбежно становятся жертвами собственной позитивности, потому что они отказываются учитывать факты, противоречащие их «розовым» оценкам ситуации.
Даже когда вокруг них всё рушится, они будут концентрировать внимание на чём-то позитивном, убеждая себя в том, что ещё существуют способы выбраться из пропасти.
Кто-то, возможно, причислит к категории таких прозак-лидеров Дональда Трампа.
Когда он совершенно явно проиграл президентские выборы 2020 года, он убедил своих сторонников в том, что на самом деле они одержали победу и ещё могут это доказать.
Однако весьма сомнительно, что Трамп нам самом деле верил в то, что говорил.
Комитет Конгресса по расследованию событий 6 января собрал массу доказательств, показывающих, что Трамп прекрасно понимал – он проиграл.
Другой потенциальный пример – Владимир Путин, который охмурил ностальгическим, выдуманным миром своих сторонников и российскую публику в целом.
Возможно, он действительно уверен, что его шансы захватить Украину выше, чем они есть на самом деле, особенно учитывая сообщения о том, что его плохо информируют собственные генералы.
Коллинсон считает демонстративную позитивность отличительной чертой современной культуры.
Для корпоративных и политических лидеров оптимистичная самореклама стала нормой.
Джонсон, наверное, считает очевидным, что он обязан демонстрировать силу, власть и уверенность в себе.
Напротив, бывший министр финансов Риши Сунак в своём письме с заявлением об отставке резко раскритиковал Джонсона за то, что тот скрывал от общества негативную правду.
«Наша страна столкнулась с колоссальными проблемами, – написал Сунак. – Мы оба хотим экономику с низкими налогами и высокими темпами роста, а также государственные услуги мирового класса, но всё это можно обеспечить ответственным образом только при условии, если мы будет готовы много работать, идти на жертвы и принимать трудные решения».
Большинство людей знают, что, если что-то кажется слишком хорошим, чтобы быть правдой, то, скорее всего, так оно и есть.
Одно дело говорить обществу, что лучшее будущее возможно, и совсем другое – заявлять, что попасть в это будущее будет очень легко.
Отличительная черта прозак-лидеров состоит в том, что они никогда не позволяют собственным представлениям об истине сталкиваться с реальностью.
Напротив, они всегда будут уклоняться от реальности. В своей речи об отставке Джонсон цеплялся за идею, что, «даже если сейчас ситуация может иногда казаться мрачной, нас ждёт золотое будущее».
Сегодня перед британским обществом стоит задача спуститься на Землю.
Позитивность во имя позитивности не позволит стране далеко продвинуться.
<d>
Природопользование с человеческим лицом
ПАРИЖ – Мир наблюдает стремительное уменьшение своих естественных богатств.
Растительный и животный мир исчезает на всей планете беспрецедентными темпами – от 100 до 1000 раз быстрее естественной скорости вымирания.
Экосистемы земли, находящиеся в большей опасности исчезновения, расположены на территории развивающихся стран, и, таким образом, их сохранение зависит от одних из самых нуждающихся сообществ.
Бедные страны в первую очередь несут убытки от разрушения своей естественной среды.
Однако в странах развивающегося мира непосредственные экономические нужды часто преобладают над долговременными расчетами, и защита хрупкой среды редко стоит среди приоритетов на национальном уровне.
Биологическое разнообразие стран развивающегося мира служит источником местного и мирового пользования.
На местном уровне оно заключается в том, что выживание наиболее слабых обществ часто зависит от окружающих биологических ресурсов, поскольку они являются ценными источниками пищи, энергии и дохода.
По оценкам Всемирного банка природный капитал составляет четвертую часть всего богатства в странах с низким уровнем дохода, по сравнению с 3% в странах с высоким экономическим развитием. На глобальном уровне этим пользуются люди, находящиеся далеко за пределами национальных границ, поскольку естественная экосистема предоставляет совокупность таких благ, как свежий воздух и чистая вода.
Разрушение этих ценных природных источников приводит к международным проблемам.
Например, изменение климата: не многие осознают, что уничтожение тропических лесов является причиной 20% всех выбросов углерода – больше чем машины, грузовики и самолеты, взятые вместе во всем мире.
Прекращение вырубки и выжигания тропических лесов, которые почти исключительно расположены на территории развивающихся стран – это один из наиболее быстродостижимых и эффективных возможных способов уменьшения выбросов углерода.
На основании того, что окружающая среда в развивающихся странах служит источником, которым пользуется все человечество, некоторые говорят о том, что население этих стран не должно эксплуатировать природные ресурсы на своей территории.
Однако это несправедливо �� этической точки зрения, так как развитые страны уничтожили большую часть своих собственных лесов и экосистем на пути индустриального развития и продолжают импортировать сырье в больших объемах, которое добывается в развивающихся странах. Это также будет неэффективно, так как развивающиеся страны будут – легитимно – отказываться от взятия на себя бремени защиты биологического разнообразия мира в ущерб своему экономическому росту.
Таким образом, необходимо найти согласованный способ решения проблемы помощи одним из самых бедных стран мира, чтобы защитить незаменимые экосистемы.
Решение этой двусторонней задачи подразумевает расширение способностей местных сообществ управлять природными ресурсами, от которых они зависят.
Фонд сотрудничества для сохранения экосистем (CEPF), международная инициатива, начатая восемь лет назад, основан на том принципе, что местные общества являются лучшими опекунами окружающей их среды, и что их экономический рост будет способствовать большей заботе о природе. Фокусируя внимание на «горячих точках биологического разнообразия» – регионах с уникальной и находящейся под угрозой природой – CEPF полагается на принципы здравого смысла, заключающиеся в том, что защита того, что природа дарит нам – это ключевой элемент устойчивого экономического развития.
Фонд, оказывая финансовую и техническую поддержку людям и странам, которые нуждаются в них больше всего, содействовал созданию более девяти миллионов новых охраняемых гектаров земли – региону, превышающему территорию Португалии.
Подобные проекты развития, основанные на сохранении природных источников, доказывают, что экономическое развитие и охрана окружающей среды могут быть совместимы. Возрастающие проблемы сохранения окружающей среды в некоторых экономически слаборазвитых регионах земли нельзя будет преодолеть в условиях бедности.
Поэтому агентства по развитию вместе с защитниками окружающей среды должны принять срочные меры для конвергенции развития и приоритетов охраны окружающей среды.
Именно такой прогресс необходим миру для эффективного решения одной из наиболее злободневных проблем нашего времени: сохранения здоровой, жизнеспособной планеты, как для богатых, так и для бедных.
<d>
Контролируя валюту Китая
ПЕКИН – Тот факт, что в Китае происходит чрезмерная эмиссия валюты, неоспорим.
Однако основания для массированного вливания ликвидности Китая, как и самая эффективная стратегия контроля над ним, не настолько очевидны.
Последнее десятилетие в Китае было «золотым веком» высокого роста и низкой инфляции.
В период с 2003 по 2012 год рост ВВП Китая в среднем составил 10,5%, в то время как цены росли меньше, чем на 3% в год.
Однако беспрецедентная скорость и масштаб денежной экспансии Китая продолжают вызывать беспокойство, поскольку они все еще могут повлечь за собой инфляцию и привести к возникновению ценовых пузырей активов, росту долгов и оттоку капитала.
По данным Народного Банка Китая (НБК), в конце прошлого года показатель М2 (внутренняя денежная масса) в Китае составил 97,4 триллиона юаней (15,6 триллиона долларов США), или 188% от ВВП.
Для сравнения, показатель M2 в Соединенных Штатах приблизительно составляет всего лишь 63% от ВВП.
Фактически, согласно данным Standard Chartered Bank, Китай занимает первое место в мире по показателям суммарного М2 и новой выпущенной валюты.
Согласно оценкам, в 2011 году в Китае было создано 52% мировой добавочной ликвидности.
Однако горизонтального сопоставления абсолютных величин недостаточно для оценки истинных масштабов денежной экспансии Китая.
Необходимо рассмотреть несколько дополнительных факторов, в том числе финансовую структуру Китая, финансовую модель, уровни сбережений, стадию экономического развития, а также отношения между валютой и финансами Китая.
Интенсивное развитие денежных отношений в Китае является ключевым фактором роста его денежной массы.
Резкий рост темпов монетизации Китая нельзя сравнивать с высокими и устойчивыми темпами развитых стран, не учитывая тот факт, что монетизация в Китае началась намного позже и что она несет в себе определенную структурную и институциональную основу.
По мере того как Китай открыл свой рынок, углубил реформы и начал становиться все более рыночно ориентированным, его правительство способствовало непрерывной монетизации ресурсов – в том числе и природных ресурсов, труда, капитала и технологий – обеспечивая их бесперебойную поставку на рынок.
Это вызвало растущий спрос на валюту, что привело к расширению денежной базы через финансовую мультипликацию – то есть через влияние на кредитование коммерческих банков – еще больше увеличивая денежную массу.
И, по мере того как ВВП все больше зависел от государственных инвестиций, спрос на валюту продолжал расти.
Действительно, быстрое расширение банковского кредитования, необходимого для резко возросших государственных инвестиций, увеличило объемы ликвидности китайской финансовой системы.
В результате М2 Китая, подталкиваемый пакетами стимулов за 2008 и 2009 год, составлявших в сумме 4 триллиона юаней, удвоился за последние четыре года.
Данная тенденция усугубляется снижением эффективности финансовых ресурсов в государственном секторе, которая была вызвана мягкими бюджетными ограничениями, подразумевающими дешевый и доступный капитал. Следовательно, поддержание высоких темпов роста ВВП требует все больших объемов кредитования и постоянного роста денежной массы.
Таким образом, Китай застрял в цикле увеличения объемов валюты.
Рост ВВП стимулирует инвестиции, которые увеличивают спрос на капитал.
Это генерирует ликвидность, которая в дальнейшем стимулирует рост ВВП.
Ключом к контролю над денежной экспансией Китая является определение отношений между валютой (центральный банк) и финансами (финансовый сектор), что позволит снять с правительства необходимость выступать в качестве второго источника создания валюты.
По словам Пан Гонгшенга, заместителя управляющего Народного Банка Китая, отношения между центральным банком и финансовым сектором включают в себя разделение функций и систему ограничений и противовесов.
В теории, финансовый сектор выступает в качестве бухгалтера казначейства и правительства, в то время как Народный Банк Китая выполняет роль кассира правительства.
Однако на практике отношения между валютой и финансами размыты и предполагают выполнение квази-фискальных функций.
Низкий официальный долг правительства Китая в значительной степени отражает роль валюты в выполнении квази-фискальных обязательств – не только по списанию расходов, понесенных во время реформирования государственных банков, но и в поглощении плохих долгов банков через вексельное финансирование и приобретение облигаций управляющих активами компаний.
Данные мероприятия одновременно наносят ущерб балансу Народного Банка Китая и ограничивают денежную политику.
В то же время финансы берут на себя квази-фискальную функцию путем исключения государственных финансовых депозитов – государственных депозитов в национальной казне, финансовых сбережений коммерческих банков и денег центрального казначейства, управляемых через депозиты в коммерческих банках – из денежной массы.
Учитывая большой объем финансовых депозитов – который к концу 2010 года составлял 2,4 триллиона юаней (3,3% от M2) – нельзя игнорировать их влияние на денежную массу.
Определение отношений между валютой и финансами жизненно необходимо для того, чтобы удостовериться, что вся новая выпущенная валюта обеспечена активами.
Только с помощью наложения более жестких бюджетных ограничений на государственный сектор ограничения финансовой экспансии и снижения зависимости от государственного инвестирования можно добиться долгосрочного решения проблемы чрезмерной эмиссии китайской валюты.
<d>
Сделано в Китае: пандемия
НЬЮ-ДЕЛИ – Эпидемия нового коронавируса Covid-19 охватила более 100 стран, став причиной социальных сбоев, экономического ущерба, заболеваний и смертей, в основном потому, что власти Китая – страны, в которой появился этот вирус, – изначально скрывали информацию о нём.
А теперь Китай действует так, будто его решение не вводить ограничения на экспорт активных фармацевтических ингредиентов (АФИ) и медикаментов (Китай является их главным поставщиком в мире) стало принципиальным и великодушным актом, достойным мировой благодарности.
Когда в городе Ухань появились первые клинические данные о новом смертельно опасном вирусе, китайские власти в течение нескольких недель отказывались предупреждать об этом общество, а вместо этого запугивали, наказывали и задерживали тех, кто пытался это сделать. Подобные подходы не удивляют: у Китая имеется давняя привычка «убивать» вестников.
Руководство страны больше месяца скрывало информацию о другом коронавирусе, тяжёлом остром респираторном синдроме (SARS), когда он появился в 2002 году, а врач, сообщивший о нём, 45 дней находился под военным арестом.
В итоге SARS поразил более восьми тысяч человек в 26 странах.
На этот раз склонность Коммунистической партии Китая к секретности усиливалась стремлением председателя КНР Си Цзиньпина выглядеть сильным лидером, который всё контролирует и опирается на укрепившуюся Компартию.
Но, как и в случае с эпидемией SARS, руководство Китая не смогло долго скрывать правду.
Как только связанные с Уханем случаи заражения Covid-19 были выявлены в Таиланде и Южной Корее, у китайских лидеров не осталось иного выбора, кроме как признать факт эпидемии.
Спустя примерно две недели после того, как Си Цзиньпин отверг рекомендацию медиков ввести чрезвычайное положение, правительство объявило о суровых мерах сдерживания эпидемии, в том числе о введении карантина для миллионов людей.
Однако было уже слишком поздно: многие тысячи китайцев уже заразились Covid-19, а вирус быстро распространялся по всему миру.
Советник по национальной безопасности США Роберт О’Брайен заявил, что изначальная скрытность Китая, «по всей видимости, лишила мировое сообщество двух месяцев для реагирования», что усугубило тяжесть глобальной вспышки.
Помимо эскалации глобальной чрезвычайной ситуации в сфере здравоохранении, из-за которой уже погибли тысячи людей, пандемия привела к сбоям в торговле и туризме, заставила закрыть многие школы, потрясла международную финансовую систему и обрушила мировые фондовые рынки.
Учитывая падение цен на нефть, глобальная рецессия выглядит теперь неминуемой.
Ничего этого не случилось бы, если бы Китай быстро отреагировал на данные о появлении нового смертельного вируса, предупредив общество и приняв необходимые меры сдерживания.
Тайвань и Вьетнам показали, как можно было добиться иных результатов, действуя проактивно.
Наученный опытом эпидемии SARS, Тайвань ввёл превентивные меры, в том числе проверку авиапассажиров, даже до того, как руководство Китая признало факт вспышки.
Вьетнам тоже достаточно быстро запретил полёты из Китая и закрыл все школы.
Обе страны понимали необходимость прозрачности, включая регулярное обновление данных о количестве инфицированных и местах заражения, а также советы населению о том, как защититься от Covid-19.
Благодаря политике своих правительств, Тайвань и Вьетнам, которые обычно ежедневно принимают огромное количество приезжих из Китая, сумели сократить общее число случаев заражения до 50.
А соседние с Китаем страны, которые медленнее вводили подобные меры, в частности, Япония и Южная Корея, пострадали намного сильней.
Если бы любая другая страна, спровоцировала такой же серьёзный, смертельно опасный и – самое главное – предотвратимый кризис, она бы уже превратилась в глобального изгоя.
Но Китай, обладающий огромным экономическим влиянием, в целом избежал какого-либо наказания.
Тем не менее, режиму Си Цзиньпина придётся приложить значительные усилия, чтобы восстановить свои позиции внутри страны и за рубежом.
Наверное, именно поэтому руководство Китая публично хвалит себя за то, что оно не ограничило экспорт медикаментов и АФИ, которые используются в производстве лекарств, витаминов и вакцин.
Как недавно отметило государственное новостное агентство «Синьхуа», если бы Китай решил запретить их экспорт в США, тогда Америка «погрузилась бы в пучину коронавируса».
Как следует из статьи агентства, подобный шаг Китая был бы совершенно оправдан.
Он просто стал бы ответом на «недобрые» меры, принятые Америкой после вспышки Covid-19; в их числе запрет на въезд в США китайцев и иностранцев, посещавших Китай.
Действительно ли миру повезло, что Китай не настолько мелочный?
Возможно.
Но это не причина для уверенности в том, что Китай не окажется мелочным в будущем.
Дело в том, что ранее руководство Китая уже приостанавливало экспорт других стратегических товаров (например, редкоземельных минералов), желая наказать страны, которые ему противоречили.
И Китай не впервые рассматривает возможность использования своего доминирующего положения на глобальном рынке медицинских материалов и АФИ в качестве оружия.
В прошлом году известный китайский экономист Ли Даокуй предложил ограничить китайский экспорт АФИ в США в качестве контрмеры в торговой войне.
«Как только экспорт будет сокращён, – заявлял Ли, – системы здравоохранения некоторых развитых стран перестанут работать».
Это не преувеличение.
По данным исследования, проведённого американским министерством торговли, 97% всех антибиотиков, продаваемых в США, поступают из Китая.
Как отмечал ещё в прошлом году Гэри Кон, бывший главный экономический советник президента США Дональда Трампа, «если вы китаец, и вы реально хотите нас уничтожить, просто перестаньте поставлять нам антибиотики».
И если этого призрака использования Китаем своего влияния в сфере фармацевтики в стратегических целях было недостаточно, чтобы заставить мир переосмыслить решения об аутсорсинге производства ради снижения стоимости, тогда это должен сделать непреднамеренный сбой в глобальных производственных цепочках, вызванный Covid-19.
Более того, из-за вспышки Китай уже оказался вынужден уменьшить производство и экспорт АФИ, что привело ограничению глобальных поставок и росту цен на жизненно важные лекарства.
Это заставило Индию, ведущего мирового поставщика лекарств-дженериков, ограничить экспорт некоторых наиболее широко используемых препаратов.
Почти 70% АФИ для лекарств, производимых в Индии, поступает из Китая.
Если в ближайшее время фармацевтические заводы Китая не выйдут вновь на полную мощность, тогда, скорее всего, начнётся острый дефицит лекарств во всём мире.
Пандемия Covid-19 подчеркивает высокую цену нарастающего авторитаризма Си Цзиньпина.
Она должна стать пробуждающим звонком для политических и деловых лидеров, которые слишком долго закрывали глаза на увеличивающуюся тень Китая, нависшую над глобальными производственными цепочками.
Лишь ослабив контроль Китая над глобальными производственными сетями (начиная с фармацевтического сектора), мир сможет уберечь себя от политических патологий этой страны.
<d>
Облигации диаспоры
ВАШИНГТОН, ОКРУГ КОЛУМБИЯ – Цели повестки дня программы развития после 2015 года не могут быть достигнуты без сильных программ и адекватного финансирования.
Официальная помощь развитию составляет приблизительно 130 миллиардов долларов в год; и хотя иностранные прямые инвестиции и портфельные притоки м��гут помочь бедным экономикам, необходимо найти дополнительные источники финансирования развития.
Одним из недостаточно эксплуатируемых ресурсов является финансирование со стороны диаспор – то есть денежные переводы и сбережения, заработанные гражданами, работающими за границей, которые они отправляют домой семьям и друзьям.
Задача состоит в том, чтобы эффективно направлять этот доход.
Во всем мире существует более 230 миллионов международных мигрантов, что больше, чем население пятой по численности страны в мире, Бразилии.
По оценкам, 2,6 триллиона долларов США, которые они ежегодно зарабатывают, превышает ВВП Соединенного Королевства, шестой по величине экономике мира.
Большая часть этого дохода облагается налогом или тратится в странах, где он получен.
Однако, предполагая 20% норму сбережения (близко среднему значению для развивающихся стран), это должно создавать общие годовые сбережения диаспоры в размере более чем 500 миллиардов долларов.
В 2013 году мигранты из развивающихся стран отправили домой около 404 миллиардов долларов (без учета огромного неучтенного притока, который прибывает через неофициальные каналы).
Индия получила 70 миллиардов долларов, что больше, чем стоимость ее экспорта информационно-технологических услуг.
Денежные переводы в Египет превысили доход страны от Суэцкого канала.
Также, эмигрантские доходы составили более трети национального дохода Таджикистана.
Эти притоки, как правило, больше в бедных и небольших странах, и зачастую обеспечивают главную поддержку для хрупких или пострадавших от конфликта стран.
Денежные переводы также первыми приходят на помощь во времена экономических трудностей или во время борьбы с последствиями стихийных бедствий. Они, как правило, более стабильны, нежели потоки частного капитала, и во время последнего глобального финансового кризиса снизились всего на 5%, после чего быстро возвратились на докризисный уровень.
Как только деньги попадают на родину экспатриантов, им находится хорошее применение.
Денежные переводы сократили бедность в Бангладеш, Гане и Непале.
В Сальвадоре дети из семей получателей имеют более низкий уровень отсева из школ; в Шри-Ланке они имеют более обширный доступ к репетиторам.
Эти деньги финансируют здравоохранение, жилье и бизнес.
Микро-финансовые заемщики даже могут использовать квитанции денежных переводов в качестве доказательства кредитной истории.
Однако, несмотря на очевидную ценность денежных переводов для достижения целей развития, необходимо помнить, что они являются частными фондами и не должны рассматриваться в качестве замены официальной помощи. Попытки правительств выделить денежные переводы для конкретного «продуктивного» использования потерпели неудачу, особенно в странах со слабыми инвестиционными условиями.
Кроме того, налогообложение денежных переводов может диспропорционально повредить бедным и перевести денежные потоки в подполье.
С другой стороны, улучшение инвестиционного климата, вероятно, увеличит долю денежных переводов, инвестируемых в бизнес.
Действительно, снижение высоких расходов на передачу денег – которые в среднем по всему миру на данный момент составляют 8% ‑ уже зарекомендовало себя в качестве метода облегчения денежных переводов и увеличения сбережений мигрантов.
На данный момент «Большая двадцатка» работает над тем, чтобы сократить эти расходы до 5% в течение пяти лет; более агрессивная цель в 1% к 2030 году может – и должна – быть установлена.
Технология мобильного банкинга может помочь. Также может помочь бòльшая конкуренция на рынке, которая уже снизила сборы в крупных коридорах денежных переводов, например в тех, которые связывают ОАЭ с Индией и Филиппинами и Соединенные Штаты с Мексикой.
Некоторые банки теперь предлагают нулевую стоимость услуг денежных переводов для привлечения клиентов.
Правительства также могут ослабить законы о мелких денежных переводах.
Эксклюзивные партнерские отношения между национальными почтовыми системами и компаниями, занимающимися денежными переводами, также должны быть упразднены.
Еще один способ лучше использовать сбережения диаспоры ‑ это создать новые финансовые инструменты для диаспор.
Ценные бумаги с низким номиналом (скажем, 1000 долларов), с процентной ставкой в 3-4%, могут быть привлекательными для трудящихся-мигрантов, которые в настоящее время зарабатывают минимальные проценты по вкладам банков той страны, где они находятся. Пятилетняя облигация для диаспоры будет иметь более низкую процентную ставку, нежели государственная облигация, проданная иностранным институциональным инвесторам, поскольку восприятие риска инвесторами из диаспор в своих родных странах, вероятно, будет ниже.
Облигации также будут более стабильными, нежели иностранные валютные депозиты нерезидентов в развивающихся странах, а регистрация облигаций соответствующими властями в крупных принимающих странах сделает их достаточно безопасными.
Однако облигации диаспоры не станут возможным инструментом развития до тех пор, пока они не будут связаны с проектами развития в местах, где существует достаточное доверие к правительству. Облигации должны быть доступны для всех инвесторов, а не только для вкладчиков-мигрантов, и должны повсеместно распространяться, а не удерживаться на балансе нескольких инвестиционных банков.
Таким образом, могут быть мобилизованы крупные суммы для развития при низких, стабильных процентных ставках, не умаляя стимулы к сбережению среди трудящихся-мигрантов.
<d>
Призрак глобальной стагфляции
Нью-Йорк – Приведёт ли рост уровня мировой инфляции к резкому снижению темпов мирового экономического развития?
Уровень инфляции уже растёт во многих развитых и развивающихся странах, и существуют признаки вероятного экономического спада во многих развитых странах (в соединённых Штатах, Великобритании, Испании, Ирландии, Италии, Португалии и Японии).
В развивающихся странах инфляция до сих пор ассоциировалась с экономическим ростом и даже с экономическим бумом.
Но экономический спад в США и в других развитых странах может привести, скорее, к «зацеплению», чем к «расцеплению» с экономичеcким ростом в развивающихся странах, поскольку экономический спад в США приводит к замедлению экономического роста, а повышение уровня инфляции вынуждает финансовые органы власти ужесточить кредитно-денежную политику. В данном случае они могут столкнуться с «облегченным» вариантом стагфляции – повышением инфляции, привязанной к резкому замедлению экономического роста.
Стагфляция требует отрицательного воздействия со стороны предложения, увеличивающего цены при одновременном сокращении объёмов производства.
За последние 35 лет стагфляционные потрясения три раза приводили к глобальному экономическому спаду: в 1973-1975 гг., когда из-за войны Судного дня и эмбарго ОПЕК резко подскочили цены на нефть; в 1979-1980 гг. после иранской революции; и в 1990-1991 гг. после вторжения Ирака в Кувейт.
Даже спад 2001 г. – в основном спровоцированный лопнувшим экономическим пузырём высоких технологий – сопровождался удвоением цен на нефть после начала второй палестинской интифады против Израиля.
Сегодня стагфляционное потрясение может быть спровоцировано нападением Израиля на ядерные объекты Ирана.
За по��ледние несколько недель данный геополитический риск увеличился по мере роста озабоченности Израиля в связи с намерениями Ирана.
Подобное нападение приведёт к резкому росту цен на нефть – намного выше 200 долларов США за баррель. Последствиями подобного скачка цен будет значительный глобальный экономический спад, как это было в 1973, 1979 и 1990 гг. Вообще-то, последний рост цен на нефть частично объясняется увеличением данной «надбавки за страх».
Но возможна ли глобальная стагфляция и без подобного отрицательного воздействия со стороны предложения?
С 2004 по 2006 гг. наблюдался быстрый мировой экономический рост при низкой инфляции, что объяснялось положительным глобальным воздействием со стороны предложения – увеличением производительности и производственных мощностей Китая, Индии и других развивающихся стран.
За данным положительным воздействием со стороны предложения последовало начавшееся в 2006 г. положительное глобальное воздействие со стороны спроса: быстрый экономический рост в Индии, Китае и в других развивающихся странах начал оказывать давление на цены различных товаров.
Сильный глобальный экономический рост 2007 г. стал началом роста глобальной инфляции – явления, продолжающегося с некоторыми тревожными звонками (резкое замедление экономического роста в США и в некоторых развитых странах) и в 2008 г.
Таким образом, в отсутствие подлинного отрицательного воздействия со стороны предложения глобальная стагфляция маловероятна.
Последний рост цен на нефть, энергетические ресурсы и другие товары объясняется многими факторами:
Большинство данных факторов сродни совокупным положительным глобальным воздействиям со стороны спроса, которые должны привести к экономическому перегреву и росту глобальной инфляции.
Ключевым элементом здесь является политика обменных валютных курсов. Крупное активное сальдо текущего платёжного баланса и/или рост соотношения импортных и экспортных цен подразумевают, что равновесный реальный валютный курс (относительная стоимость импортных и внутренних товаров) повысился в таких странах, как Китай и Россия.
Таким образом, с течением времени необходимо, чтобы фактический реальный обменный курс приблизился – посредством повышения реальной стоимости валюты – к более сильному равновесному курсу.
Если номинальному обменному курсу не позволяют расти, повышение реальной стоимости валюты может произойти только с помощью роста внутренней инфляции.
Поэтому лучшим способом контролировать инфляцию – при восстановлении автономности кредитно-денежной политики, что необходимо для контроля над инфляцией – является позволить стоимости валют в данных странах значительно повыситься.
Мир завершил полный цикл.
После благодатного периода положительного глобального воздействия со стороны предложения наступил период положительного глобального воздействия со стороны спроса, которое привело к глобальному перегреву и росту инфляции. Теперь основные опасения касаются возможного стагфляционного потрясения со стороны предложения – например, в связи с войной в Иране – в сочетании с дефляционным потрясением со стороны спроса по мере лопания экономических пузырей жилищного строительства.
Дефляция может проявиться в странах с замедлением экономического роста, а инфляция растёт в странах, экономика которых всё ещё быстро развивается.
Поскольку инфляция и риски для экономического роста в разных странах сочетаются по-разному, центральным банкам будет очень сложно поддерживать баланс между данными взаимоисключающими элементами.
<d>
Президент Линдон Рональд Буш
Президент Буш освободил от занимаемой должности министра финансов США и своего главного советника по вопросам экономики и назначил на эти посты новых людей.
Вопрос в том, что принесут эти перестановки в правительстве США?
Специалист по истории экономики Гарольд Джеймс рассматривает экономическую стратегию Буша в ее историческом контексте, замечая опасные симптомы повторения прошлых ошибок Америки.
В девяностых годах двадцатого века международная экономическая и финансовая система отличалась большей стабильностью, чем в предыдущие десятилетия, несмотря на неспокойные 1997 и 1998 годы.
Но уже сейчас ситуация быстро меняется и стабильность исчезает вместе с международным консенсусом, составляющим основу этой стабильности и необходимым для ее существования.
Одним из важнейших элементов консенсуса 90-х годов, известного всему миру как «Вашингтонский консенсус», являлась идея фискальной ответственности. В Соединенных Штатах приверженность этой идее последовала за осознанием президентом Клинтоном на раннем этапе своего правления, что сбалансированный бюджет позволит стабилизировать финансовые рынки, снизить расходы по займам и таким образом повысить темпы экономического роста.
Он провел эту политику через скептически настроенный Конгресс и даже пожертвовал ради нее многими обещаниями улучшения социального обеспечения населения, данными им во время предвыборной кампании 1992 года.
В Европе этот консенсус был закреплен в Пакте стабильности и роста Европейского Союза и реализован в жестких критериях Маастрихского договора, согласно которому размеры государственного бюджетного дефицита должны составлять не более 3 % ВВП страны.
Сегодня фискальное согласие 1990-х годов находится под шквалом критики во всем мире.
Португалия, Германия и Франция гордо заявляют о своем намерении отступить от положений Маастрихского договора.
Однако именно Америка играет ведущую роль в кампании против фискальной дисциплины.
Дефицит федерального бюджета США в 2001 - 2002 годах составил 159 миллиардов долларов, что вполне допустимо (в процентном отношении) по европейским стандартам. Однако вероятность увеличения дефицита бюджетных средств достаточно высока из-за безответственной приверженности нынешней администрации политике снижения налогов, поскольку, в отличие от Клинтона или даже первого президента Буша, Джордж Буш - младший не собирается нарушать свои предвыборные обещания.
Взгляды президента Буша на вопросы налогово-бюджетной политики и налогообложения поразительно отличаются от взглядов его предшественника. В своей предвыборной программе Буш обещал существенные снижения налогов, что он и осуществил после своего избрания.
Отвечая на вопросы о растущем бюджетном дефиците, он объяснил, что «дефицит появился потому, что уменьшились доходы от налогов» и что комплекс налоговых скидок «помог экономике, так как без налоговых скидок дефицит был бы еще больше».
Таким образом, по мнению президента Буша, снижение налогов сокращает дефицит федерального бюджета.
Однако именно этот аргумент сторонников экономики предложения, изложенный когда-то Рональдом Рейганом, высмеял отец нынешнего президента, назвав его «экономическим шаманством».
В основе этой теории лежат два конкретных обстоятельства.
Экономический крах Японии в 90-х годах, где кредитно-денежная и финансово-бюджетная политика оказалась бессильной перед лицом продолжительной дефляции, используется сегодня для рационалистического обоснования обширной десятилетней программы снижения налогов президента Буша.
Вторым обстоятельством является 11-ое сентября.
В начале 2002 года президент предложил увеличить военные расходы на 48 миллиардов долларов - сумму, превышающую оборонный бюджет любой другой страны мира за исключением России.
В целом новый военный бюджет США составляет 369 миллиардов долларов, т.е. почти 4% ВВП.
Война с Ираком увеличит расходы на военные нужды еще на 100 миллиардов долларов или 1% ВВП (тогда как война в Афганистане обошлась в скромную сумму в 10 миллиардов долларов).
Американская история изобилует прецедентами использования подобных обстоятельств для оправдания фискальной экспансии.
Действительно, сегодняшний «приступ» фискальной стимуляции кажется исторически более обоснованным, чем недолгий период стабильности 90-х годов.
В 1980-х президент Рейган считал, что Америка теряет лидирующие позиции в области предпринимательства, что Япония и Европа начинают обходить ее в этом отношении, и поэтому позволил рост бюджетного дефицита.
В 1960-х президент Джонсон опасался повторения Великой Депрессии 30-х годов, на что отреагировал увеличением расходов на социальные программы, объединенные под названием "великое общество", одновременно с увеличением военных расходов в связи с эскалацией войны во Вьетнаме.
В обоих случаях фискальное послабление вызвало серьезные колебания на внешних валютных рынках, где рост инфляции в 1960-х уничтожил систему фиксированного валютного курса, существовавшую на основе Бреттонвудского соглашения, что, в свою очередь, вызвало шквал взаимных обвинений по обе стороны Атлантики. Европейцы (в особенности Франция и Германия) обвиняли США в безответственном инфляционизме.
Американцы, в свою очередь, обвиняли Европу в преднамеренном сдерживании экономического роста.
Этот случай значительно усилил антиамериканские настроения в Европе.
В 1980-х курс доллара существенно вырос относительно йены и европейских валют, за чем последовал его обвал.
И снова посыпались взаимные обвинения.
Такая нестабильность не имела бы большого значения, если бы затрагивала только тех, кто делает деньги на валютных операциях.
Однако эти колебания вызывают большие изменения в реальных валютных курсах, а значит в конкурентоспособности предприятий, стимулируя, таким образом, требования защиты местных производителей. Например, когда в конце 60-х и в середине 80-х годов позиции доллара усилились, американские промышленники почувствовали угрозу конкуренции со стороны импортных товаров и добились изменения торгового режима.
Новая волна бюджетных дефицитов и нестабильности валютных курсов, таким образом, поставит под вопрос самое главное и самое ценное наследие 1990-х: серьезные шаги навстречу либерализации торговли.
Некоторые люди настолько верят в глобализацию, что считают ее необратимой, однако в возможной обратимости процесса и заключается угроза каждого раунда финансовой и экономической нестабильности.
Страны мира сегодня гораздо более взаимосвязаны и взаимозависимы, чем в 1960-х и 1980-х.
Недавние события говорят о том, что мы сейчас более уязвимы к неожиданным негативным последствиям проводимой политики, чем когда-либо ранее.
<d>
Второй акт ТТП
КЛЕРМОНТ (США) – Когда в январе этого года президент США Дональд Трамп объявил о выходе США из Транс-Тихоокеанского партнёрства (ТТП), многие эксперты оценили это решение как выгодное Китаю.
Но даже если это так, выгода может оказаться недолгой.
Выводы экспертов основаны на простой экономической и геополитической логике.
Китай превратился в крупнейшего торгового партнёра всех стран Азии, благодаря чему он неуклонно наращивает своё стратегическое влияние.
Логика подсказывает, что, раз соседние с Китаем страны становятся всё более зависимыми от китайского рынка, влияние Америки в регионе будет постепенно падать.
Администрация бывшего президента США Барака Обамы понимала далекоидущие геополитические последствия установления экономического господства Китая на Дальнем Востоке.
Обама и его советники рассчитывали, что ТТП, новый торговый блок с центром в США, поможет противостоять росту влияния Китая и сохранить военное и экономического первенство Америки в этом самом динамичном регионе мира.
Общепринятое мнение, что Трамп, по сути, уступил Дальний Восток Китаю, не является полностью ошибочным, однако в этой оценке упускается из вида фундаментальный геополитический факт: американское превосходство создало сильные стимулы к нахлебничеству у стран Восточной Азии. Государства региона привыкли к тому, что США гарантируют им безопасность и систему свободной торговли, поэтому они не инвестировали в свою национальную и экономическую безопасность.
Лишившись опоры в виде представляемых США общественных благ – поддержание мира и обеспечение процветания, они окажутся перед трудным выбором.
Одна группа стран, без сомнения, прыгнет в вагон китайского поезда, надеясь, что более тесные связи с будущим гегемоном Азии дадут им то же, что сейчас дают США.
В этот блок входят страны, управляемые авторитарными режимами, у которых нет идеологических или территориальных разногласий с Китаем – Таиланд, Малайзия, Камбоджа, Лаос.
Другие страны уже выбрали стратегию хеджирования: они сохраняют тесные отношения с США в сфере безопасности, но при этом пользуются выгодами огромного рынка Китая.
В эту категорию, наверное, попадают Австралия, Южная Корея и Сингапур.
А вот третья группа стран, кажется, выбрала стратегию «помоги себе сам».
Поскольку с протекцией США и американским надзором за свободной торговлей возникла неопределённость, эти страны стали предпринимать проактивные меры для самостоятельного противостояния китайской мощи, в том числе объединяя свои усилия.
Странами, задающими здесь тон, являются Индия и Япония. Это две великие державы не представляют себе жизни в Азии, в которой доминирует Китай.
К ним присоединяются Вьетнам и Индонезия, которые тоже сопротивляются втягиванию на китайскую орбиту.
Индия и Япония демонстрируют, что с помощью дипломатии и международной торговли крупнейшие державы Азии способны самостоятельно опрокинуть китайские амбиции.
Для того чтобы увидеть эту тенденцию в действии, достаточно почитать недавнее заявление японского премьер-министра Синдзо Абэ о том, что Япония продолжит заниматься развитием ТТП.
Конечно, без американского участия 11 стран Тихоокеанского региона, оставшихся в этом союзе, будут иметь намного меньший экономический вес, чем в первоначальном варианте.
Тем не менее, в 2016 году совокупный ВВП этих стран превысил $10 триллионов, что лишь немногим менее ВВП Китая – $11 трлн.
Соглашение о ТТП ещё не ратифицировано всеми 11 оставшимися в нём участниками.
Однако если эти страны всё же объединяться и поддержат данное соглашение, легко себе представить, что перед другими странами Азии, например, Южной Кореей и Индонезией, возникнет искушение присоединиться к нему.
Формирование нового регионального торгового блока (тем более, с новыми участниками) отчасти позволит заполнить пустоту, возникшую после ухода Америки.
Конечно, стратегии самостоятельного создания противовеса Китаю не гарантирован успех.
Критически важны будут лидерские качества и готовность идти на значительные уступки.
Сразу после Второй мировой войны США открыли свои рынки и направили огромные финансовые ресурсы на восстановление разрушенной экономики Японии и Западной Европы.
План Маршалла и другие аналогичные проекты были частью стратегии Америки в Холодной войне против СССР.
Сейчас, ретроспективно, мы уже знаем, что эти разумные экономические меры были столь же важны для победы в этом конфликте, как и военное преимущество.
К счастью, Азия сегодня не охвачена холодной войной.
Однако ведущие державы – Япония и Индия – должны продемонстрировать, что они хотят и готовы нести издержки, связанные с поддержанием баланса сил в регионе, и не допустить появления китаецентричной Азии.
Абэ заявляет о своём решительном настрое.
Теперь ему необходимо поддержать слова действиями.
Чтобы убедить колеблющиеся страны Азии не подчиняться Китаю, а вместо этого объединиться в союз, Япония должна будет принять решения, демонстрирующие её готовность взять на себя высокие издержки, связанные с удержанием вне китайской орбиты и себя самой, и стран-партнёров.
Если Япония Абэ выполнит своё обещание, тогда даже в уменьшенном варианте ТТП сможет стать достойным конкурентом Китая в Азии.
<d>
А что если бы в 1989 году…?
НЬЮ-ЙОРК. В течение нескольких недель одна и та же сцена повторялась на телевизионных экранах по всему миру, как будто эти события были последними новостями: радостные жители Берлина, танцующие на печально известной Берлинской стене, опрокинутой 20 лет назад 9 ноября 1989 года.
«Die Mauer ist Weck», - кричали люди, поднимая вверх свои кулаки перед камерой возле Бранденбургских ворот.
«Стена канула в небытие!»
Без сомнения, это один из самых символических образов двадцатого столетия.
В особенности для американцев это было тотемной эмблемой победы в холодной войне.
Однако если бы вы были там той ночью, как и я, когда я работал в Newsweek, вы бы поняли, что момент был более двусмысленный, особенно если оценивать события спустя два десятилетия.
Попросту говоря, исторические события могли бы развиваться по другому сценарию, что едва не произошло.
Эгон Кренц, коммунистический лидер Германской Демократической Республики назвал все это «головотяпством».
Он наслаждался редким моментом триумфа, когда спикер его партии остановился возле него во второй половине дня 9 ноября.
«Сделаете какое-нибудь заявление?» - невинно спросил Гюнтер Шабовски.
Кренц немного помедлил, затем вручил ему пресс-релиз.
В нем сообщалось о важной инициативе, которую он смог провести через парламент всего лишь несколькими часами ранее и которую нетерпеливые люди требовали на улицах на протяжении недель: право на свободу передвижения.
Кренц намеревался дать им это право – но только на следующий день, 10 ноября.
Не обращая внимания на это критическое обстоятельство, Шабовски не сдержался и прочитал это миру во время теперь уже всем известного эпизода.
«Когда это вступит в силу?» - спросил репортер.
Озадаченный Шабовски пренебрег важной датой: «so fort», - сказал он.
«Немедленно».
В одно мгновение снос стены был осуществлен.
Изумленные жители Восточной Германии хлынули, как человеческое море, к пунктам пересечения на Запад.
Пограничники, не получив инструкции и не зная, что делать, открыли пункты перехода.
Все остальное – уже история.
Случайные события всегда формировали человеческую судьбу.
Но все же стоит спросить: а что если бы Шабовски не напутал?
Представьте, что на следующий день законы о перемещении Кренца были объявлены организованным и эффективным способом, который присущ немцам.
Собственно говоря, стена не упала бы.
Она была бы открыта, но не проломана.
Коммунисты, а не народ, сделали бы это.
Изменения могли бы произойти эволюционным, а не революционным путем.
Возможно, Кренц и коммунистические реформаторы, которые стали у власти только за несколько недель до этого, смогли бы направить народное недовольство в нужное русло или даже совсем погасить его?
Вместо объединенной Германии сегодня могли ли быть все еще две Германии, Восточная и Западная?
В игру «а что если» можно играть бесконечно.
Без драматических событий той ночи возле Стены, со всем этим вдохновляющим зрительным рядом, смогла ли бы произойти в Праге спустя неделю бархатная революция?
Смогли бы румыны взять на себя смелость и восстать против Николае Чаушеску месяц спустя?
Домино Восточной Европы могло было быть разложено по-другому.
А несколько костяшек домино могло бы вообще не участвовать в игре.
Спустя сорок восемь часов после того, как первые жители Германии забрались на Берлинскую стену, я стоял морозной ночью с несколькими тысячами жителей Западного Берлина в грязной нейтральной зоне, которая была Потсдамской площадью в сердце довоенного Берлина.
Горб бункера Гитлера изгибался под землей на расстоянии футбольного поля от меня.
Команда строителей из Восточной Германии пробивала новый проход через стену. И стена поддавалась с трудом.
Гигантский кран с усилием поднимал плиты высотою в 3,6 метра, толкая их взад и вперед, подобно динозавру, грызущему свою добычу.
Наконец она поддалась, и ее приподняли над толпой, она медленно изогнулась, как будто свисая с виселицы.
Телевизионные прожекторы осветили ее сломанную поверхность, исписанную граффити.
Все неразрешенные конфликты были на этом куске раскрашенного бетона: неонацистская свастика, сюрреалистические лица умерших в Европе от войн, холокоста и секретных полицейских чисток.
Особенно заметно было слово Freiheit.
Свобода.
Как странно это было: та плита, то слово, тот вечер.
Когда солнце село на западе, огромный и безупречный оранжевый шар, обжигающий землю, луна уже взошла на востоке, такая же безупречно полная и круглая, как солнце, но холодная, с голубовато-бледным оттенком.
Как будто они находились на весах, двигаясь на невидимых осях, с расположенным между ними Берлином, находящимся в подвешенном состоянии и являющимся точкой опоры одновременно.
Freiheit.
Этого почти хватило, чтобы поверить в судьбу, там, в напуганной стране призраков.
Мы часто думаем об истории как о чем-то неизбежном, как о венце творения великих перемалывающих сил, которые могут привести только к одному месту назначения.
Но реальность событий 1989 года, как сказал мне один из организаторов массовых протестов в то время, заключается в том, что «была вероятность того, что в любой момент, в любое время события могли начать развиваться по другому сценарию».
Почему так, а не по-другому?
Кажется, ответ зависит от тех многочисленных индивидуальных решений в ключевые моменты, от случайностей в человеческом поведении, таких как «головотяпство» Шабовски, таких незначительных и таких понятных, однако имеющих такие важные последствия.
Среди этих случайностей также был выбор смелых протестующих, выходящих на улицу и осмеливающихся говорить – или, как сказал мне этот конкретный протестующий, выбор не объяснять последующему поколению, почему «мы сидели и ждали».
Люди, танцующие на Стене 20 лет назад, сделали свой выбор.
<d>
Сокращение малярии
САН-ФРАНЦИСКО – Прошлой осенью Билл и Мелинда Гейтс вызвали потрясение в мировом сообществе в сфере здравоохранения, когда они объявили о смелой цели стереть человеческую малярию с лица планеты.
Чего-либо меньше этого – убеждали они – будет не достаточно.
Сразу же разгорелись горячие споры, при этом некоторые опытные практикующие врачи подвергли сомнению выполнимость такой цели.
Эти скептики указали на первую Глобальную Программу Искоренения, честолюбивую попытку в 1950-х годах очистить многие регионы мира от малярии (за исключением Африки).
Несмотря на начальный успех, программы искоренения разваливались по мере того, как источники финансирования, правительства и населения уставали и переключали свое внимание на что-то другое, позволив малярии возродиться до разрушительных уровней.
Никто не предлагает вернуться к неудачным стратегиям первой программы искоренения.
Фонд Гейтса благоразумно начал проводить консультации с ведущими учеными по поводу того, как ускорить развитие новых мощных средств, и уже финансирует развитие вакцины, а также новых лекарственных препаратов и диагностики.
В то же время Roll Back Malaria Partnership недавно приступило к реализации долгосрочного Глобального Бизнес-плана, чтобы объединить действия сообщества в плане борьбы с малярией и привлечь дополнительные инвестиции.
Все согласны с тем, что на искоренение уйдут десятилетия.
И все же в то время, как полное искоренение пока еще за горизонтом, а новым средствам еще нужно туда добраться, многое можно достичь в ближайшем будущем с помощью нашего современного арсенала оружия.
Недавний успех в таких странах, как Эфиопия и Руанда, в расширении доступа к пропитанным сеткам, которые устанавливаются над кроватями, и сокращении уровня малярии укрепляет веру в то, что это заболевание можно резко сократить во всем мире, а в некоторых областях и полностью устранить.
Чтобы осуществить эту возможность, необходимо быстро разработать и привести в исполнение правильную стратегию.
В недавно напечатанной статье в британском научном журнале The Lancet Оливер Сабот и я предложили такую стратегию. Подход прост: двойное усилие, направленное на резкое сокращение инфекции и количества смертельных исходов в "сердце" малярии (то есть, в экваториальной Африке и горстке других областей в мире), должно сопровождаться кампанией, целью которой является отбросить заболевание с его сегодняшних позиций до прежнего уровня.
У малярии есть естественные пределы, определяемые широтой, высотой и в некоторых случаях человеческим вмешательством.
Страны, которые находятся на границе этой зоны, обычно извлекают пользу из ряда факторов, которые делают возможным полное искоренение малярии, включая более низкую передачу заболевания, более сильные системы здравоохранения и относительн��е национальное богатство.
Самое главное то, что эти страны не окружены малярией.
Когда они успешно искоренят малярию, они обеспечат новый свободный от малярии якорь, который позволит их соседям, которые тем временем принимали агрессивные меры контроля, начать свои собственные кампании по искоренению.
Таким способом малярия в буквальном смысле будет отброшена со своих сегодняшних границ до прежнего уровня.
Эта стратегия начала появляться согласованно, без каких-либо толчков со стороны мирового сообщества.
В Tихом океане Вануату и Соломоновы Острова в далекой юго-восточной приграничной зоне малярии предприняли кампанию по ее искоренению при поддержке австралийского правительства.
На другой стороне земного шара Южноафриканское Сообщество в сфере развития поставило цель устранить малярию в четырех своих самых южных членах – Ботсвана, Намибия, Южная Африка и Свазиленд – к 2015 году.
Чтобы это сделать, они проводят активные обсуждения со своими северными соседями, и развивается инновационное международное сотрудничество, которое основывается на модели очень успешного партнерства между Мозамбиком, Южной Африкой и Свазилендом.
Другие приграничные области малярии, где осуществляются усилия по искоренению, это Китай, Филиппины и Центральная Америка.
Более одного миллиона людей ежегодно умирает от малярии, большинство из них дети.
И все же малярия – это предотвратимое и поддающееся лечению заболевание.
Задача по искоренению малярии в стране за страной и, в конечном счете, достижение глобального искоренения, в процессе реализации.
На этот раз мы не должны останавливаться до тех пор, пока не добьемся этого.
<d>
План для G7: глобальная вакцинация через консолидацию
ЛОНДОН. «Никто не будет в безопасности, пока не будут в безопасности все» – определяющая мантра эпохи COVID-19.
В ней фиксируется фундаментальная истина.
Столкнувшись с вирусом, который не признает границ, ни одна страна не является островом – и не существует альтернативы международной солидарности.
Июньский саммит G7 в Великобритании предоставляет политическим лидерам самых богатых стран мира возможность продемонстрировать эту солидарность.
Им следует воспользоваться ею и согласовать финансовый план действий в поддержку борьбы человечества с COVID-19, и начинать нужно с равного доступа к вакцинам.
Разработка безопасных и эффективных вакцин против COVID-19 стала научным триумфом.
Новые партнерства с участием правительств, бизнеса, филантропов и многосторонних организаций протестировали, доставили и начали применять вакцины в рекордно короткие сроки. Access to COVID-19 Tools Accelerator (ACT-A, ускоритель доступа к средствам от COVID-19), уникальное партнерство между Всемирной организацией здравоохранения и другими организациями, обеспечивает многостороннюю основу для сотрудничества в области диагностики, лечения и вакцинирования.
Центр глобального доступа к вакцинам против COVID-19 (COVAX), ключевой элемент этого партнерства, на сегодняшний день предоставил в общей сложности 40 миллионов доз в более чем 100 стран.
Несмотря на эти достижения, неравенство в доступе к вакцинам увеличивается с каждым днем. На страны с высоким уровнем доходов, где проживает 16% населения мира, приходится более половины подтвержденных заказов на вакцины, или около 4,6 миллиарда доз, что в некоторых случаях превышает необходимое для полной вакцинации населения количество в несколько раз.
На долю беднейших развивающихся стран, где населения в два раза больше, приходится более чем вдвое меньше подтвержденных заказов.
Текущие поставки в страны Африки к югу от Сахары охватывают менее 1% населения.
В то время как богатые страны проводят иммунизацию более молодых и более здоровых групп граждан, медицинские работники в Мозамбике, Непале и Боливии борются с пандемией без защиты, в результате чего гибнут люди.
Разрыв в распределении вакцин подчеркивает вопиющую несправедливость.
В то время как страны «Большой семерки» находятся на пути к достижению 70% охвата к концу 2021 года, некоторые из беднейших стран при нынешних тенденциях не достигнут этого уровня до 2024 года.
Это зловеще напоминает первоначальную реакцию на кризис ВИЧ/СПИДа, когда Африка и другие развивающиеся регионы оказались в конце очереди за антиретровирусными препаратами, которые были широко доступны в богатых странах.
Задержка в доставке унесла жизни около 12 миллионов человек.
Оставить бедные страны мира позади в гонке за вакцинацию от COVID-19 – это катастрофический моральный провал.
Кроме того, это акт разрушительного самоповреждения.
Поскольку коронавирус распространяется и мутирует среди неиммунизированных групп населения, он будет представлять угрозу общественному здоровью людей во всем мире, в том числе в самых богатых странах.
Более того, сбой на рынке, вызванный низкими показателями иммунизации в развивающихся странах, может стоить мировой экономике 9,2 триллиона долларов, причем половина потерь придется на страны с развитой экономикой.
Короче говоря, у необходимости безотлагательных коллективных действий по достижению справедливости в отношении распределения вакцин существует огромное этическое, эпидемиологическое и экономическое обоснование.
Чем решительнее мы будем действовать в качестве единого человеческого сообщества, тем больше будет спасено жизней и тем быстрее мы добьемся восстановления экономики.
Задача состоит в том, чтобы обеспечить доступность и разумную цену вакцинации для всех стран.
Мы не сможем решить эту проблему только за счет добровольных пожертвований, двусторонних сделок вне COVAX и безудержного вакцинного национализма, который до сих пор характеризовал ответные меры богатых стран.
Пришло время для смелых действий.
Страны G7 должны в срочном порядке расширить свою поддержку ACT-A, продолжая при этом поддерживать усилия по обеспечению достаточного снабжения вакцинами развивающихся стран. Чтобы создать эффективную глобальную защиту от COVID-19 и будущих угроз пандемии, нам нужен равноправный обмен вакцинами и открытый обмен ноу-хау, информацией и технологиями для развития сложных производственных мощностей там, где они необходимы.
Отказ от прав интеллектуальной собственности на время пандемии поможет облегчить совместное использование, увеличить производство и снизить цены.
Народный альянс за вакцины мобилизует поддержку за отказ от этих прав, а правительства Южной Африки и Индии представили соответствующие предложения во Всемирную торговую организацию.
Чего не хватает, так это плана финансирования, который можно запустить на фундаменте, созданном ACT-A.
Саммит G7 может сыграть здесь решающую роль.
Политические лидеры должны согласиться профинансировать глобальный план, направленный на достижение целей всех стран в отношении вакцинации к концу этого года, с привлечением всех, кто хочет добиться иммунизации населения к концу 2022 года.
Африканские центры по контролю и профилактике заболеваний поставили перед собой цель добиться 60% охвата региона к этой дате.
Для достижения этой цели от G7 требуются обязательства в размере около 30 миллиардов долларов в год в течение следующих двух лет, а также более обширные меры по поддержке самообеспечения вакцинами.
Это также поможет закрыть текущий дефицит финансирования ACT-A в этом году в размере около 22 миллиардов долларов.
Президент Южной Африки Рамафоса и премьер-министр Норвегии Эрна Сольберг написали правительствам письма с предложением создать глобальную договоренность о распределении финансового бремени на основе относительного экономического веса стран. Мы поддерживаем этот подход – и один из нас (Браун) предложил его принять на саммите G7.
Могут ли страны G7 позволить себе составленный нами план?
Мы предлагаем лидерам перевернуть этот вопрос с ног на голову: могут ли они позволить себе не вкладываться в решение этой проблемы? Требуемое финансирование примерно сопоставимо с расходами, которые страны «Большой семерки» могут позволить себе в течение каждых двух недель в связи с нарушениями в торговле, вызванные ограниченным доступом к вакцинам.
Кроме того, справедливое распределение вакцин обязательно окупится.
По оценкам Международного валютного фонда, страны с развитой экономикой могут получить более 1 триллиона долларов дополнительных доходов от ускорения экономического восстановления за счет ускоренной глобальной вакцинации – 16 долларов прибыли на каждый вложенный доллар.
В распоряжении правительств G7 имеются несколько готовых механизмов финансирования.
Они могли бы согласиться выпустить через Международный финансовый фонд иммунизации облигации на вакцину против COVID-19 на сумму 10-15 миллиардов долларов.
Еще одним вариантом является страхование гарантий риска для финансирования COVID-19, предоставляемого через Всемирный банк и другие многосторонние финансовые учреждения.
Имея защищенный кредитный рейтинг «три-А», Всемирный банк мог мобилизовать 4-5 долларов на каждый доллар, предоставленный в виде гарантий.
Правительства Большой семерки могли бы воспользоваться своим статусом ключевых акционеров в МВФ и Всемирном банке и внедрить для обоих институтов более амбициозный подход к использованию ресурсов для реагирования на COVID-19. Страны с низкими доходами, столкнувшиеся со смертельной комбинацией замедленного роста, неприемлемого уровня долга и ограниченного бюджетного пространства, срочно нуждаются в финансовой поддержке.
По недавним оценкам МВФ, для сдерживания пандемии потребуются дополнительные 200 миллиардов долларов, включая финансирование систем здравоохранения и программ вакцинации.
Поскольку Соединенные Штаты в принципе согласились на новую эмиссию специальных прав заимствования на 650 миллиардов долларов (СДР, резервный актив МВФ), которые по сути являются новыми международными деньгами, это дает возможность повысить ликвидность и сократить дефицит финансирования. Правительства стран «Большой семерки» могут согласиться удвоить объем СДР для стран с низким уровнем дохода, что принесет борьбе с пандемией дополнительные 42 миллиарда долларов.
Они также могут задаться вопросом, почему более 40 бедных стран по-прежнему тратят на обслуживание долга больше, чем на здравоохранение, и обеспечить перевод невыплаченных долговых обязательств в вакцины, которые спасают жизни.
Разумеется, финансы составляют лишь часть уравнения.
Управление играет не менее важную роль.
Мы должны проследить за тем, чтобы все правительства и представители гражданского общества имели право голоса в формировании международного сотрудничества. Всемирная ассамблея здравоохранения предлагает многостороннюю платформу для реализации этого права – и она играет ключевую роль в достижении справедливости в отношении распределения вакцин.
Бенджамин Франклин предупреждал авторов Декларации независимости Америки об опасности разделения перед лицом могущественного врага.
«Нам действительно необходимо держаться вместе, – утверждал он, – иначе нас перевешают по отдельности».
Столкнувшись с этой смертоносной пандемией, лидеры G7 должны проявить глобальную солидарность.
От этого зависят безопасность их граждан и надежды всего мира.
<d>
Наш долг перед устранением голода
БРЮССЕЛЬ – В этом году проводится огромное количество саммитов, однако Всемирный саммит по продовольственной безопасности имеет право на то, чтобы на него обратили особое внимание.
В глобальном масштабе мы проигрываем войну с мировым голодом.
Более чем миллиарду человек в мире сегодня не хватает продовольствия для восполнения их ежедневной потребности в пище, а в развивающихся странах ситуация еще сильнее ухудшается.
Прежде всего, такая ситуация неправильна с моральной точки зрения.
Как возможно такое, чтобы в двадцать первом веке, когда нам удалось высадиться на Луне и вернуться обратно, мы все еще не можем прокормить каждого жителя нашей планеты? Кроме того, высокопоставленные политики должны признать, что продовольственная нестабильность связана с продолжительным эффектом от экономического кризиса и продолжающимися изменениями климата, а также то, что это представляет собой не меньшую угрозу нашему глобальному сообществу.
Если быть справедливым, то мировые лидеры уже дали свой ответ. На недавнем саммите «Большой Восьмерки» в Л’Акуиле (Италия), мы дали твердое обязательство «действовать масштабно и безотлагательно для достижения глобальной продовольственной безопасности», и мы дали обещание за три года выделить для этой цели 20 миллиардов долларов.
Это серьезное обязательство, но его может оказаться недостаточно – необходимо сделать намного больше для того, чтобы увеличить сельскохозяйственное производство, освободить торговый потенциал для решения проблемы продовольственной нестабильности, а также бороться с усиливающимся влиянием изменения климата на сельское хозяйство.
Европейская Комиссия через множество различных инструментов также дала свой ответ, предоставив финансовые средства для продовольственной безопасности.
Наша программа Евросоюза по распределению продовольствия, принятая в прошлом году, позволяет привлечь дополнительные 1,5 миллиарда долларов для быстрого ответа на рост цен на продукты питания. А в течение ближайших трех лет мы привлечем еще 4 миллиарда долларов для финансирования действий, способных помочь странам улучшить свою продовольственную безопасность и приспособиться к изменению климата.
Выделение дополнительных средств на решение проблем продовольственной безопасности, помимо прочего, должно являться одним из ключевых пунктов финансового пакета, который ЕС будет твердо поддерживать на следующем важном событии в календаре саммитов: декабрьской Копенгагенской конференции по проблемам климата. Если мы хотим, чтобы фермеры могли успешно приспособиться к изменению моделей погоды, а также к увеличивающимся масштабам и частоте чрезвычайных метеорологических явлений, то это потребует существенных инвестиций.
Такие изменения сильнее всего затрагивают наиболее бедное население, а глобальные тенденции маскируют глубоко региональные различия.
Мелкие фермеры, преимущественно в развивающихся странах, примут на себя главный удар от изменения климата.
Если мы не будем действовать быстро, то 40 самых бедных стран, в основном в Африканском районе Сахары и Латинской Америке, к 2080 году потеряют от 10% до 20% от своих основных посевов зерновых культур из-за засухи.
Однако решение этой проблемы лежит прямо перед нами.
Влияние биологической вариативности часто понимается не полностью, что означает, что мы недооценили его вклад в решение глобальных проблем.
Чем более разнообразна вариативность жизненных форм в рамках определенной экосистемы, тем легче она приспосабливается.
Таким образом, биологическая вариативность может выступать в качестве естественного «страхового полиса» против внезапных экологических изменений, а также выполнять роль буфера в отношении ущерба, вызванного ими (равно как и ущерба, вызванного вредителями и болезнями). Биологическая вариативность имеет важное значение для надежного и стабильного производства пищи в долгосрочном периоде.
Голод в Ирландии в девятнадцатом столетии и в Эфиопии в конце двадцатого столетия явно свидетельствуют об уязвимости неразнообразных сельскохозяйственных культур перед экологическими изменениями, а также о серьезных последствиях такой уязвимости для населения.
Многообразие сельскохозяйственных культур может также оказать серьезную пользу экосистеме.
Способные выдержать засуху и наводнение сорта могут не только увеличить производительность, но и предотвратить эрозию почвы и опустынивание.
В южной Гане, например, фермеры сумели уменьшить гибель урожая, которая часто возникала вследствие непостоянства и непредсказуемости ливней, выращивая несколько терпимых к засухе сельскохозяйственных культур той же разновидности. Кроме того, многообразие сельскохозяйственных культур уменьшило потребность в дорогостоящих и разрушающих экологию пестицидах.
Таким образом, я убежден в том, что мы должны повысить роль и значение биологического разнообразия в решении проблемы изменения климата и продовольственной нестабильности, а также уделять больше внимания этому предмету.
На следующей неделе, когда лидеры стран встретятся в Риме, я надеюсь, что нам удастся договориться о ключевых приоритетах в борьбе с голодом и продовольственной нестабильностью, и, в частности, установить авторитетный консультативный источник по продовольственной безопасности для правительств и международных учреждений. Фактически, для продовольственной безопасности нам необходимо то же самое, что сделала Межправительственная группа экспертов по изменению климата при ООН для изменения климата: основанная на научных достижениях система оповещения планеты о тревоге.
И я продолжу делать все, что в моих силах для решения этой важной проблемы в течение своего нового пятилетнего срока в европейской Комиссии.
Но даже самые лучшие и самые современные программы доноров будут лишь тщетными усилиями в том случае, если правительства развитых стран не смогут претворить в жизнь свои обязательства в виде наличных денег и усовершенствований сельскохозяйственных инвестиций во всем мире.
Давайте, наконец, дадим возможность Всемирному саммиту по продовольственной безопасности предоставить реальные свидетельства обязательств, которые все правительства дают в отношении одной общей цели: мира без голода.
История осудит нас, если нам не удастся этого сделать.
<d>
Склоняя чашу весов гражданской войны в Мьянме
БАНГКОК – Конфликты внутри стран и между ними принимают различные формы, но они всегда связаны с силой.
Это верно как в отношении жестокого военного переворота, в результате которого два года назад было свергнуто избранное правительство Мьянмы, так и в отношении войны России против Украины. Но в то время как бедственное положение Украины доминировало в мировых заголовках и привлекло миллиарды долларов в виде военной техники и другой помощи, подчинение Мьянмы изнутри осталось практически незамеченным извне, а гражданская оппозиция не получила практически никакой поддержки.
Надо отметить, что Юго-Восточная Азия является регионом, который подвержен переворотам.
Камбоджа, Индонезия и Филиппины пережили “периоды государственных переворотов”, прежде чем закрепились на почти демократических траекториях, хотя и с авторитарными характеристиками.
С 2006 года, Таиланд пережил два путча, и ему еще предстоит достичь политической договоренности, которая могла бы разрушить совместную власть военных и монархии.
Но Мьянма является лидером.
В 1962 году её генералы захватили власть.
И несмотря на то, что прямое военное правление в конце концов уступило место конституционной диктатуре, военная хунта была официально распущена лишь в 2011 году и было установлено номинальное гражданское правительство.
Однако даже тогда военные под руководством генерала Тейна Сейна сохранили за собой ключевые рычаги власти.
В течение следующего десятилетия Мьянма пережила политическую либерализацию, экономическую реформу и реальный прогресс в развитии.
По мере поступления иностранных инвестиции, процветания бизнеса и открытия посольств, казалось, что страна все больше стремится оставить военное правление в прошлом.
Последующие выборы – в 2015 и 2020 годах – укрепили гражданскую власть, поскольку Национальная лига за демократию (НЛД) Аунг Сан Су Чжи одержала убедительную победу над военной Партией Союза солидарности и развития, принадлежащей военным.
После десятилетий диктатуры и отчаяния, этнически разнообразное общество Мьянмы – особенно его более молодое поколение – увидело проблеск более процветающего и демократического будущего.
Но их надежды рухнули в феврале 2021 года – менее чем через три месяца после последних выборов в стране – когда главнокомандующий вооруженными силами страны Мин Аунг Хлаинг устроил новый государственный переворот.
Но на этот раз народ Мьянмы не уступил.
Сразу после переворота сотни тысяч демонстрантов вышли на улицы в знак протеста против военного переворота.
По прошествии нескольких месяцев, военная хунта закрыла доступ в Интернет, объявила военное положение и инициировала жестокие репрессии: согласно сообщениям, режимом было убито почти 3000 гражданских лиц и арестовано почти 17000 человек.
Но народ продолжал оказывать сопротивление.
Через несколько дней после переворота протестующие объединились с комитетом, представляющим членов парламента от НЛД, которые были избраны на предыдущих выборах.
Это привело к формированию в апреле Правительства национального единства (ПНЕ), в состав которого вошли члены НЛД, других партий и независимые кандидаты. Работая в тандеме с Консультативным советом национального единства, ПНЕ продвигает концепцию инклюзивного правительства под руководством гражданского правительства, которое служит как интересам Бамарского большинства, так и интересам этнических меньшинств.
Между тем, этнические вооруженные группировки Мьянмы (ЕАО), в частности Карены у границы с Таиландом и Качины на севере, начали открытые боевые действия против закаленной в боях армии Мьянмы.
Затем, в мае, было сформировано вооруженное крыло ПНЕ, Народные силы обороны (НСО), что стало примечательным проявлением неповиновения со стороны молодежи Мьянмы, которая составляет большинство местных ополченцев НСО.
Не желая отказываться от свободы, которой были лишены их предки, они взялись за примитивное, зачастую самодельное оружие и начали сражаться вместе с ЕАО.
Несмотря на отсутствие централизованной командной структуры или международной поддержки, разрозненные ополченцы НСО стали все более скоординированными и умелыми в использовании тактики партизанской войны и начали проводить целенаправленные убийства.
И, учитывая широкую поддержку их дела, их ряды растут.
EAO, со своей стороны, ведет борьбу в своих анклавах.
Армия Мьянмы по-прежнему имеет преимущество с точки зрения бронетехники, артиллерии и авиации.
Но решительное сопротивление, которое оказал народ Мьянмы, помешало хунте получить полную власть над страной, примерно половина которой в настоящее время контролируется оппозиционным альянсом.
В то время как военные, посредством продажи природных ресурсов, могут генерировать достаточно денег для поддержания своего неоднородного правления, гражданская война в Мьянме зашла в тупик.
До сих пор международное сообщество мало что сделало, для оказания помощи народу Мьянмы, даже несмотря на то, что он пережил гуманитарный кризис, напоминающий о самых мрачных днях диктатуры в стране.
Да, были введены санкции и вынесены приговоры.
Но Китай поддерживает хунту, которой Россия поставляет оружие.
Даже Ассоциация государств Юго-Восточной Азии, в которую входит Мьянма, оказалась неэффективной и мало что сделала для обеспечения мирного диалога.
Вместо того, чтобы оставаться фактически соучастником преступлений хунты против собственного народа, международное сообщество должно признать ПНЕ, которое зарекомендовало себя как жизнеспособное правительство, способное обеспечивать политическое руководство и получать доходы как от внутренних сторонников, так и от диаспоры.
Учитывая, что гражданская война в конечном счете будет выиграна и проиграна на поле боя, это также означает вооружение оппозиции оборонительным оружием, особенно переносными зенитными средствами, которые нейтрализуют карательные авиаудары, которые часто уносят жизни мирных жителей.
Народ Мьянмы рискует своими жизнями, чтобы вернуть себе будущее, украденное у него жестоким режимом.
Он заслуживает поддержки международного сообщества, как этого заслуживают и защитники Украины.
<d>
Реструктуризация еврозоны.
ВАШИНГТОН, ОКРУГ КОЛУМБИЯ. Кризис еврозоны в первую очередь развернулся как кризис суверенного долга, в основном на ее южной периферии, где процентные ставки по суверенным облигациям иногда достигали 6-7% для Италии и Испании, а для других стран еще выше.
И, поскольку банки еврозоны держат основную часть своих активов в форме государственных облигаций еврозоны, кризис суверенного долга стал потенциальным банковским кризисом, усугубляемым другими убытками банков, например, связанными с падением цен на жилье в Испании.
Таким образом, ключевой задачей разрешения кризиса еврозоны является снижение бремени долга для южных стран.
Изменение долгового бремени страны отражает размер основного баланса бюджета (баланс минус выплаты по процентам) как доли от ВВП, а также разницы между ее стоимостью заимствования и темпом роста ВВП.
Когда разница между затратами по займу и ростом становится слишком большой, невозможно достичь необходимого для остановки роста долга профицита бюджета.
Действительно, рост в странах Южной Европы, по прогнозам, будет близок к нулю или даже отрицателен в течение следующих двух лет, и даже в долгосрочной перспективе, согласно прогнозам, не превысит 2-3%.
Хотя это не всегда очевидно из заголовков, основная причина кризиса еврозоны – а теперь препятствие для роста на Юге – заключалась в расхождении в себестоимости продукции, которое сложилось между периферийными странами, особенно на «Юге» (в частности, в Греции, Испании, Италии и Португалии) и на «Севере» (для простоты, в Германии) в течение первого десятилетия после введения евро.
В период с 2000 по 2010 год удельные затраты на оплату труда в четырех южных странах увеличились на 36%, 28%, 30% и 25% соответственно, в сравнении с их ростом в Германии ‑ менее чем на 5%, в результате чего в конце 2010 года совокупное расхождение превысило 30% в Греции и более чем 20% в Португалии, Италии и Испании.
Удельные затраты на рабочую силу отражают уровни компенсации и производительности: прирост производительности может компенсировать влияние роста заработной платы. Показатели производительности между Северной и Южной Европой в период между 2000 и 2010 годом не сильно различаются – фактически, среднегодовой рост производительности труда в Греции был даже больше, чем в Германии (1% против 0,7%).
Но затраты на рабочую силу на юге увеличились намного быстрее, вызывая дифференциальное увеличение расходов, которые не могут быть решены девальвацией до тех пор, пока существует валютный союз.
Пока это внутреннее расхождение сохраняется, кризис евро не может быть полностью разрешен, так как дефицит текущего счета и/или медленный рост продолжит преследовать страны Южной Европы, сохраняя опасения относительно суверенного долга и коммерческих банков.
В связи с этим, рост производительности труда – будь то технический прогресс, более эффективное распределение ресурсов или производственных инвестиций – является не менее важным фактором для южных стран, чем сдерживание роста заработной платы.
Действительно, чрезмерная дефляция заработной платы, скорее всего, окажет негативное влияние на производительность. Квалифицированная рабочая сила, скорее всего, быстрее эмигрирует, а экстремальная экономия, падение цен и высокий уровень безработицы – и, в результате, вероятное социальное напряжение – это не самые благоприятные условия для инвестиций, инноваций и мобильности рабочей силы.
Кроме того, сокращение занятости не только является одним из способов повышения производительности, но также означает высокие макроэкономические издержки и высокие социальные расходы.
И, что, возможно, куда более важно, экономическая политика не должна подрывать доверие общества в свои силы; то, что экономисты называют «жизнерадостностью» должно быть в состоянии отражать надежды на будущее.
По всем этим причинам, чрезмерная строгость и дефляция могут победить свои собственные цели и сделать невозможными «реформы», направленные на повышение конкурентоспособности стран Южной Европы.
Правильный подход должен сочетать в себе разумное сдерживание роста заработной платы и низкую (но не отрицательную) инфляцию с макроэкономическими мерами политики, направленными на стимулирование роста производительности труда.
Кроме того, очевидно, что страны Северной Европы могут помочь быстрее закрыть этот разрыв, стимулируя у себя быстрый рост заработной платы.
Действительно, сильная сосредоточенность западных политиков на убеждении китайских властей в том, что им следует разрешить большее вздорожание их валюты, вызывает недоумение, если учесть, что профицит текущего счета Германии в виде доли от ВВП, в настоящее время гораздо больше, чем в Китае.
Таким образом обращение дифференцирования затрат на единицу труда, которое сложилось в первое десятилетие существования евро, требует не только ограничения заработной платы и повышающих производительность реформ на Юге, но и повышения заработной платы на Севере.
И такой сценарий вполне возможен.
Это потребует ограничений в Испании, где заработная плата росла в среднем на 3,4% в 2000-2010 годах, а также серьезных усилий для ускорения роста производительности труда.
Но это не потребует падения заработной платы или значительной дефляции цен: годовой рост заработной платы на 1,7% и рост производительности труда на 2% сочетался бы с ростом инфляции, близким к нулю.
Текущий показатель роста производительности труда в Германии, равный 0,7%, с ростом заработной платы на 4% будет совместим с чуть более чем 3% инфляцией.
Короче говоря, внутреннее урегулирование в еврозоне может быть достигнуто без серьезной дефляции на Юге, при условии что рост производительности труда там ускорится, а Север, со своей стороны, будет поощрять умеренный рост заработной платы.
Такое меньшее сальдо текущего платежного баланса в Северной Европе, какое может быть достигнуто благодаря этим действиям, должно только приветствоваться. Если Север будет настаивать на сохранении низких темпов роста заработной платы 2000-2010 годов, внутренняя перестройка потребует значительного уровня безработицы и дефляции на Юге, что сделает ее более трудной и, возможно, политически неосуществимой.
<d>
Правда и детрампификация
БЕРЛИН – Среди демократов и многих республиканцев существует большой соблазн распустить администрацию президента США Дональда Трампа как причудливое недоразумение. Подобно возможным попыткам республиканцев обвинить Трампа во многих нарушениях последних четырех лет в надежде, что их вспомогательная роль будет быстро забыта, у демократов может возникнуть желание демонстрации демократических норм с тактичным уходом от судебных разбирательств в отношении прошлого.
Если это так, то в случае победы Джо Байдена после подсчета всех голосов на выборах 3 ноября Трамп и его администрация вряд ли будут привлечены к ответственности за вопиющие факты коррупции, жестокости и нарушений основных конституционных принципов.
Помимо политических расчетов, многие наблюдатели – от бывшего кандидата в президенты от Демократической партии Эндрю Янга до выдающихся юристов и историков – утверждали, что только диктаторские режимы преследуют своих побежденных противников.
Руководствуясь слишком очевидными собственными мотивами, генеральный прокурор США Билл Барр также высказал мнение, что «политические победители, ритуально преследующие политических проигравших, не являются предметом зрелой демократии».
Однако эти обобщения слишком поспешны.
На лозунг Трампа «посадить ее» в адрес Хиллари Клинтон в 2016 году нельзя отвечать словами «посадить его» – однако лозунг «простить и забыть» не является единственной альтернативой.
Американцам необходимо различать три проблемы: преступления, которые Трамп мог совершить до вступления в должность; коррупция и жестокость, допущенные им и его друзьями при исполнении служебных обязанностей; и поведение, которое выявило структурные слабости в более широкой политической системе США.
Каждая из проблем требует своего, отдельного ответа.
Исторически сложилось так, что переход других стран от авторитаризма – или восстановление после демократической деградации – характеризуется готовностью оставить безнаказанными бывших держателей власти.
Как отмечает политолог Эрика Франц, 59% авторитарных лидеров, отстраненных от власти, просто «продолжили жить своей нормальной жизнью».
Тем не менее, в случаях, когда новые или возрожденные демократии не преследовали бывших должностных лиц, они часто создавали комиссии по установлению истины, предлагая амнистию в обмен на правдивую информацию и признательные показания для виновников преступлений. Этот подход наиболее широко использовался в Южной Африке после апартеида.
Нынешняя ситуация в США отличается тем, что Трамп уже находится под следствием по возможным преступлениям, не связанным с его президентством.
И окружной прокурор Манхэттена, и генеральный прокурор Нью-Йорка расследуют деятельность Trump Organization на предмет различных форм мошенничества.
Будучи якобы аполитичной, деловая практика Трампа бросала тень на его президентство, обещая сопроводить его бесстыдном кумовством и коррупцией.
Даже если ему не удалось полностью превратить Соединенные Штаты в мафиозное государство по образцу Венгрии Виктора Орбана, это, по большому счету, сути дела не меняет.
Более того, если бы расследование в отношении Trump Organization было бы просто прекращено после ухода Трампа с должности, обвинение в том, что это были простые политические махинации, выглядело бы оправданным, особенно с учетом того, что упомянутые сотрудники правоохранительных органов являются демократами.
С другой стороны, если расследование приведет к тюремному заключению бывшего президента, вооруженные сторонники Трампа могут решить взять закон в свои руки — и политические разногласия в стране как минимум усугубятся.
Принимая во внимание эти риски, в принципе нет причин освобождать политического лидера от должного наказания за совершенное преступление.
Многие лидеры понесли такое наказание, а некоторые даже смогли вернуться к политической жизни. Бывший премьер-министр Италии Сильвио Берлускони был вынужден выполнять общественные работы, после того как его осудили по обвинению в налоговом мошенничестве (в связи с его возрастом был вынесен более мягкий приговор).
Сегодня он заседает в Европейском парламенте, и поэтому никто не может утверждать, что либеральные судьи просто хотели заставить Cavaliere замолчать.
Однако цель обеспечения соблюдения закона заключалась в том, чтобы послать четкий сигнал: стратегия Берлускони по включению в политику ради получения иммунитета и отвлечения от своих теневых деловых отношений не станет прецедентом.
Затем возникает вопрос о фактическом послужном списке Трампа.
Можно найти множество крайне спорных политик, но было бы ошибкой отказываться от того, что президент Томас Джефферсон, сменивший своего заклятого соперника Джона Адамса в 1801 году, назвал «безопасностью, позволяющей мириться с ошибками во мнениях, оставляя разуму возможность свободно бороться с ними».
Однако такой подход не может распространяться на коррупцию и систематическую жестокость, которые администрация Трампа проявила в своем ответе на кризис COVID-19 и при разлучении детей с их родителями на границе. Как предложил профессор права из Гарварда Марк Тушнет, следует создать следственную комиссию для расследования политики и действий, выходящих за рамки некомпетентности в области политически мотивированного недоброжелательства.
Крайне важно, чтобы мы провели надлежащий учет этих событий, возможно, предложив снисхождение в обмен на откровенные отчеты.
Такие отчеты должны помочь задуматься о структурных реформах, снижающих вероятность коррупции, по крайней мере, за услугу, и вопиющих нарушений прав человека.
Наконец, Трамп нарушил множество неформальных президентских норм, от относительно тривиальных – называть людей по имени в Твиттере – до серьезных: сокрытия налоговых деклараций.
Как утверждали многие американские юристы, разумным ответом было бы создание отдельной комиссии для изучения структурных уязвимостей президентства.
Такое расследование может обнаружить, что многие неформальные нормы – от финансовой прозрачности до отношений с министерством юстиции – нуждаются в кодификации.
В таком подходе не было бы ничего мстительного.
После Уотергейта Конгресс принял ряд важных этических законов, которые обе стороны были склонны принять.
Этот трехсторонний подход не должен отвлекать от более насущных задач управления.
Хотя для этого может потребоваться некоторый политический капитал, издержки бездействия или беззаботного «переворачивания страницы» могут быть еще выше, как, возможно, произошло после помилования Джеральдом Фордом Ричарда Никсона (который на самом деле никогда не признавал своей вины) и проявленной снисходительности после скандала «Иран-контрас» и широкомасштабного применения пыток администрацией Джорджа Буша в ходе своей «глобальной войны с террором».
Безусловно, многие республиканцы могут изо всех сил сопротивляться усилиям по установлению истины.
Но другие могли бы использовать публичное расследование, направленное на улучшение институтов США, чтобы дистанцироваться от Трампа.
В конце концов, они уже проявили себя как оппортунисты.
<d>
Научный взгляд на пост-фактический мир
ВЕНА – Мы вступили в новую тревожную эру.
Уже само количество не соответствующих действительности высказываний и откровенной лжи, прозвучавшей во время президентской избирательной кампании в США, как и рассылка поддельных новостей, распространяемых без журналистских фильтров на таких социальных медиа платформах, как Facebook и Twitter, указывает на растущее презрение к фактическим знаниям.
Ко времени проведения июньского референдума по выходу Великобритании из ЕС к мнению специалистов уже никто не прислушивался.
Когда элитам повсеместно предъявляют обвинение в пренебрежении «реальными» людьми, разочарование и гнев берут верх над рассуждениями, основанными на фактах.
В обстановке тревоги, замешательства и ностальгии по фантастическому прошлому преобладают голые эмоции.
Правила публичных выступлений оказываются устаревшими, а возможные варианты будущего сужаются до одного пути для бегства, который распространители страхов представляют как единственный путь вперед.
Это плохой способ справиться с неопределенностью, и он разительно противоречит методам науки и свободного исследования.
В науке неопределенность является мощным стимулом к приобретению знаний; фактически это основная мотивация для исследовательской деятельности, которой внутренне присуща неопределенность.
Новые открытия часто происходят во время свободных исследований неизученной области.
Ученые, проводящие фундаментальные исследования, не могут предсказать, ни что именно они найдут, ни когда они это найдут.
Многие важные открытия являются результатом интуиции: исследователи находят что-то неожиданное, чего они не искали, но значимость чего они быстро признают.
Научное сообщество методично стремится достичь консенсуса по поводу уже добытых знаний, но оно знает, что еще многое предстоит открыть.
Поэтому любые научные знания имеют предварительный характер, и они будут расширяться, дополняться или заменяться новыми знаниями.
В то же время наука и техника дали нам возможность предвидеть опасности и выявлять дополнительные неизвестные.
Таким образом, чем больше мы знаем, тем больше мы понимаем, чего мы не знаем.
Но, в то время как научное сообщество соглашается с неопределенностью, всегда остается любопытным и уверено в том, что наука и техника могут создать новые возможности для общего будущего человечества, прочие слои общества не обязательно разделяют этот прогноз.
И это обязывает ученых понять, почему дела обстоят таким образом.
Возможно, существует граница между прерогативой специалистов выносить технические суждения и прерогативой неспециалистов оценивать последствия этих суждений.
Но между этими позициями лежит широкий спектр незапланированных последствий.
Когда люди переводят знания в действия, они инициируют новые взаимодействия внутри сложных систем, не обязательно зная, каковы будут окончательные последствия этих действий.
Люди развились до понимания простых причинно-следственных связей.
Что нам нужно сейчас, так это более совершенные математические инструменты и имитационные модели, чтобы понять скрытые неопределенности, которые могут возникнуть в результате взаимодействий в сложных социальных и природных системах.
Кроме того, люди развили в себе жажду определенности.
Прошлые цивилизации использовали разные виды гаданий, пытаясь узнать будущее.
Но с тех пор человечество очень далеко продвинулось от веры в предопределенную судьбу к активному воздействию на свое положение.
Наука и техника имели определяющее значение для этого прогресса, но их одних было недостаточно.
Нам нужны были также новые идеи о масштабах человеческой деятельности.
Воодушевленные достижениями современной науки, мы начали считать будущее совершенно открытым.
Даже несмотря на то, что зависимость от выбранного пути, неполная информация и когнитивные предубеждения все еще могут помешать действиям человека, нам не нужно больше считать, что опыт прошлого обязательно определяет будущие результаты.
Будущее по своей сути неопределенно, и это означает, что настоящее в любой момент могло оказаться иным, чем оно есть.
Неопределенность – хитроумная сила природы и жизненного опыта.
Ее логика всегда действует, когда мы сталкиваемся с постоянно меняющимися обстоятельствами.
Она развивается и проявляется по-разному: иногда она ставит под сомнение наши предположения и ниспровергает наши ожидания; часто она застает нас врасплох.
Из-за неопределенности наши достижения не всегда таковы, как мы планировали, а наша жизнь никогда не превращается в простую рутину.
Неопределенность открывает для нас возможности, которые в противном случае пропали бы зря.
Наши жизни имеют вероятностный, а не предопределенный характер, и чем больше мы это понимаем, тем меньше нам следует бояться неопределенности.
Тем не менее, недовольство сегодня широко распространено, а умные политики всегда готовы использовать народный гнев.
Если люди чувствуют, что их поглотил кризис, и считают будущее хрупким и нестабильным, они вряд ли захотят согласиться с неопределенностью.
Но именно здесь науке есть что предложить.
Наука делает видимым то, что в противном случае осталось бы скрыто.
Она предупреждает нас о хаотичности в физическом и социальном мире и о роли, которую играет неопределенность в нашем обществе и личной жизни.
Открывая нам глаза на беспорядочность мира, который мы создали, – преднамеренно и непреднамеренно, – она позволяет нам представить, как мы можем создать этот мир заново, даже признав, что будущее останется открытым и неопределенным.
<d>
Как преодолеть неудачные последствия саммита в Копенгагене
НЬЮ-ЙОРК. На одних разговорах далеко не уедешь.
Спустя месяц после конференции в Копенгагене, посвященной изменению климата, стало ясно, что мировые лидеры не сумели воплотить риторику о глобальном потеплении в практику.
Конечно, хорошо, что мировые лидеры сумели согласиться по поводу того, что не стоит рисковать и подвергаться опустошению, которое может возникнуть из-за повышения глобальной температуры более чем на два градуса Цельсия.
По крайней мере, они обратили внимание на все усиливающиеся научные доказательства. Также были подтверждены некоторые принципы, заложенные в рамочной конвенции, принятой в Рио-де-Жанейро, включая «общие, но дифференцированные обязательства и соответствующие возможности».
Помимо этого развитые страны договорились «предоставить адекватные, предсказуемые и регулярные финансовые средства, технологию и фонды для наращивания потенциала …» развивающимся странам.
Неудача в Копенгагене произошла не из-за отсутствия обязательного правового соглашения.
В действительности, провал произош��л из-за того, что не было соглашения о том, как достигнуть благородной цели спасения планеты, не было соглашения о том, как снизить выбросы углекислого газа, не было соглашения о том, как распределить эту ношу, не было соглашения о том, как помочь развивающимся странам.
Даже обязательства по договору предоставить сумму, приближающуюся к 30 миллиардам долларов, на период 2010-2012 годов для адаптации и уменьшения отрицательных последствий оказались незначительными по сравнению с сотнями миллиардов долларов, которые были выделены банкам в качестве финансовой помощи в 2008-2009 годах. Если мы можем позволить отдать столько много денег, чтобы спасти банки, то мы можем себе позволить отдать немного больше, чтобы спасти планету.
Последствия провала встречи уже очевидны: стоимость права на осуществление выброса в системе коммерческих обменов Европейского Союза уже упала, что означает, что у фирм будет меньше стимулов для того, чтобы уменьшать выбросы, и меньше стимулов, чтобы инвестировать в новые идеи, которые позволят снизить выбросы в будущем.
Фирмы, которые хотели поступить правильно и потратить деньги на уменьшение выбросов, сейчас волнуются по поводу того, что если они так сделают, то они станут неконкурентоспособными, так как другие продолжают осуществлять выбросы без ограничений. Европейские фирмы останутся неконкурентоспособными в сравнении с американскими фирмами, которые не платят за свои выбросы.
В основе провала в Копенгагене лежат глубокие проблемы.
При киотском подходе распределялись права на осуществление выброса, которые являются ценными активами.
Если бы выбросы были соответствующим образом ограничены, то стоимость прав на осуществление выброса была бы пару триллионов долларов в год – не удивительно, что происходит ссора по поводу того, кто должен получить эти права.
Понятно, что идея о том, что тот, кто осуществлял больше выбросов в прошлом, должен получить больше прав на осуществление выброса в будущем, неприемлема.
«Минимально» справедливое распределение для развивающихся стран подразумевает равные права на осуществление выбросов на душу населения.
Большинство этических принципов наводит на мысль, что если кто-то распределяет суммы денег по всему миру, то ему следует дать больше (на душу населения) бедным.
Таким же образом, большинство этических принципов наводят на мысль, что те, кто больше загрязнял в прошлом – особенно после того, когда проблему признали в 1992 году – должны иметь меньше прав загрязнять в будущем.
Но такое распределение, несомненно, перенаправило бы сотни миллиардов долларов от богатых к бедным. Учитывая трудности выделения хотя бы 10 миллиардов долларов США в год ‑ не говоря уже о 200 миллиардов в год, которые нужны для уменьшения отрицательных последствий и адаптации – то принимать соглашение в соответствии с этими принципами означает принимать желаемое за действительное.
Возможно, наступило время попробовать другой подход: обязательство каждой страны увеличить стоимость выбросов (или через налоги на выбросы углерода или лимиты на выбросы) до согласованного уровня, скажем, 80 долларов за тонну.
Страны могли бы использовать доходы как альтернативу другим налогам – намного разумнее облагать налогами что-то плохое, чем что-то хорошее. Развитые страны могли бы использовать часть собранных доходов, чтобы выполнить свои обязательства помогать развивающимся странам с адаптацией и компенсировать им расходы на поддержку лесов, которые осуществляют общее благо во всемирном масштабе, снижая содержание углекислого газа.
Мы видели, как много мы можем сделать благодаря доброй воле.
Сейчас мы должны соединить собственную выгоду с хорошими намерениями, особенно потому что лидеры некоторых стран (в частности, Соединенных Штатов), кажется, боятся конкуренции со стороны развивающихся стран, даже несмотря на преимущества, которые они, возможно, получают из-за того, что не должны платить за выбросы углекислого газа .
Система пограничных налогов – которые вводятся на импорт из стран, где фирмам не надо соответствующе платить за выбросы углекислого газа ‑ выровняет площадку для игры и предоставит экономические и политические стимулы странам для того, чтобы они вводили налоги на выбросы углекислого газа или устанавливали лимиты по выбросам. Это, в свою очередь, создало бы экономические стимулы для того, чтобы фирмы уменьшали выброс углекислого газа.
Время играет существенную роль.
Пока мир медлит, парниковые газы накапливаются в атмосфере, и вероятность того, что мир достигнет согласованной цели ограничения глобального потепления двумя градусами Цельсия, уменьшается.
Мы дали киотскому подходу, основанному на праве на осуществление выброса, более чем благоприятный шанс.
Учитывая лежащие в основе существенные проблемы, не удивительно, что встреча в Копенгагене потерпела крах.
Как минимум, стоит попробовать альтернативный шанс.
<d>
Финансовый рост – экономические потрясения
Нью-Йорк. За последние 3 месяца мировые цены на активы резко выросли: курс акций увеличился более чем на 30% в развитых странах и намного больше в странах с развивающейся экономикой.
Цены на такие товары, как нефть, энергоресурсы и полезные ископаемые подскочили, корпоративные кредитные спрэды (разница между доходами от корпоративных и правительственных облигаций) резко сократились, поскольку доходы от правительственных облигаций резко выросли, волатильность (критерий страха) упала, а доллар ослабел, поскольку спрос на надёжные долларовые активы сократился.
Но определяется ли этот рост цен на активы экономическими законами?
Устойчив ли он?
Является ли рост курса акций еще одним ралли на медвежьем рынке или началом бычьего тренда?
В то время как экономические данные говорят о том, что имело место улучшение экономических основ – риск близкой депрессии ослаб, перспектива того, что мировая рецессия к концу года достигнет дна, увеличивается, а ощущение риска уходит, и становится в равной степени ясно, что другие, менее устойчивые факторы также играют определённую роль.
Более того, резкий рост цен на некоторые активы угрожает оздоровлению мировой экономики, которая ещё не достигла своего самого низкого уровня.
В самом деле, опасность корректировки ухудшающегося рынка ещё остаётся.
Во-первых, антипатия к доверию и р��скам является непостоянной, могут иметь место вспышки восстановившейся волантильности, в том случае если макроэкономические и финансовые показатели удивят своими низкими показателями, а они реально могут это сделать в случае, если оздоровление мировой экономики (на которое так уповают многие люди) не наступит в ближайшее время.
К примеру, государственные предприятия в Китае, которые получили доступ к огромным суммам лёгких денег и кредитам, скупают акции и накапливают такое количество товаров, которое далеко превышает их производственную потребность.
Вероятность корректировки, на фоне неутешительных макроэкономических показателей очевидна.
И действительно, свежие экономические данные Америки и других развитых стран позволяют предположить, что рецессия может длиться до конца года. Худший сценарий – восстановление, по всей видимости, будет анемичным и медленным: значительно ниже возможного уровня несколько лет, а то и хуже; бремя задолженностей, а также использование заёмного капитала для увеличения прибылей в частном секторе соединяются с увеличивающимся государственным долгом, что приведет к ограничению способности населения, финансовых компаний и корпораций давать взаймы, брать взаймы, тратить, потреблять и инвестировать.
В то же время финансовый кризис в ряде стран с развивающейся экономикой может оказаться заразительным, создав дополнительное напряжение и проблемы на мировых финансовых рынках.
Более того, увеличение цены некоторых активов может привести к тяжёлой W-образной рецессии.
В частности, благодаря огромным ликвидным средствам, стоимость энергии очень быстро и сильно повышается.
Не следует недооценивать то угнетающее воздействие на мировую экономику, которую оказали высокие цены на нефть летом 2008 года.
140 долларов США за баррель нефти – эта была последняя капля и мощное финансовое потрясение для мировой экономики, поскольку это привело к гигантскому нарушению в снабжении нефтью США, Европы, Японии, Китая и других нетто-импортёров.
В то же время, увеличивающийся дефицит бюджета большинства стран увеличивает доход в виде процентов на вложенный капитал долгосрочных государственных облигаций и других ценных бумаг. Некоторое увеличение процентной ставки по долгосрочным кредитным обязательствам – это необходимая корректировка, так как инвесторы сейчас оценивают масштабы глобального восстановления.
Но некоторая доля этого увеличения возникает в результате гораздо более тревожных факторов: воздействия большого бюджетного дефицита и огромного долга на риск неплатёжеспособности государства и, таким образом, на реальные процентные ставки.
Ещё одна причина – озабоченность тем, что побуждение монетизировать эти огромные дефициты приведёт к высокой инфляции после восстановления мировой экономики в 2010-11 годах и ослаблению дефляционных сил. Вытеснение спроса со стороны частного сектора вследствие более высокого уровня выпуска государственных ценных бумаг, а также по причине последующего увеличения уровня процентных ставок по закладным и процентные доходы от другой деятельности, поочерёдно могут создать угрозу безопасности для восстановления экономики.
В результате, нельзя исключать возможность того, что максимум к 2010-2011 гг. сильное повышение цены нефти за баррель до уровня более 100 долларов США вкупе с увеличившимся уровнем выпуска государственных ценных бумаг, а также с увеличением налогов (так как правительство стремится избежать вероятности рефинансирования долгов) могут привести к повторному замедлению роста, а то и к обычной двойной (W-образной) рецессии.
Нынешнее восстановление цены активов с минимального уровня марта месяца частично объясняется основными положениями экономической теории, так как обретается уверенность и снижается опасность мирового финансового кризиса и депрессии.
Но львиная доля подъёма не находит обоснований, так как всё это движимо чересчур оптимистичными ожиданиями стремительного восстановления до его потенциального уровня, а также мыльным пузырем ликвидной массы, что поднимает цены на нефть, а также на акции и собственный капитал слишком сильно и стремительно. Отрицательные последствия нефтяного кризиса вкупе с увеличивающимся уровнем выпуска в обращение государственных ценных бумаг могут затормозить уровень восстановления и привести в последующем к существенным проблемам в реальном секторе экономике и к падению цен на активы.
<d>
После диктатуры
Война в Ираке еще только началась, а умы тех, кто задумывал вторжение, обратились к вопросу о том, что должно произойти после победы над режимом Саддама Хусейна - победы, которую каждый считал неизбежной.
Политики и эксперты все как один пытались проводить сравнения с недавними примерами, такими, как Афганистан, Сьерра-Леоне, Восточный Тимор, но вместе с тем вспоминали также более отдалённые по времени и фундаментальные случаи.
В конце концов, то, чего ожидают в Ираке - это падение сильно идеологизированной диктатуры.
Можем ли мы чему-нибудь научиться на последних примерах из этого рода, на примере краха коммунизма в Восточной Европе в 1989 году, конца Третьего рейха в Германии в 1945 году и последовавшего за этим процесса "денацификации"?
Опасности такого сравнения почти сразу бросаются в глаза.
У каждого случая свои отличительные особенности.
В отношении гибели коммунизма опыт, скажем, Польши и Румынии совершенно различен.
Когда мы пересекаем границы между культурами, различия между которыми ещё более глубоки, сравнения становятся ещё менее уместными.
Тем не менее есть несколько моментов, общих для процесса "расчистки завалов", оставшихся после большинства идеологизированных диктатур.
Один из них связан с памятью и отношением к прошлому.
В связи с этим возникает практический вопрос: кто имеет право строить новую страну на руинах старого режима?
Редко бывает так, чтобы быстро возникла альтернативная элита, тем более чтобы взяла верх оппозиционная элита.
В Германии в 50-х годах было много жалоб на то, что прежние нацисты вновь выходят на свет в обличье демократов и занимают высокие должности.
Многие из нас боролись против кажущейся "реставрации" старого режима.
В Восточной Европе прежние лидеры первоначально исчезли со сцены, но ненадолго.
Экс-коммунисты часто вновь возрождались к политической жизни в качестве социал-демократов.
Те, кто участвовал в сопротивлении режиму, как, например, Вацлав Гавел в Праге, с трудом воспринимали это.
Тем не менее, эти коммунистические аппаратчики были уже не теми, что в прошлом.
Обстоятельства изменились, и вместе с ними - люди.
Это очень тесно связано с тем, какими методами действовать по отношению к прошлому.
Германия после 1945-го и Польша после 1989-го являются примерами стран, которые двинулись вперёд, не обращая особого внимания на прошлое.
Интеллектуалы жаловались, что "преодолению" прошлого уделяется слишком мало времени и энергии.
У них были веские причины жаловаться.
Действительно, спустя примерно десятилетие, необходимость расставить все точки над "i" и рассказать обо всём, в том числе и о неприятных событиях, стала непреодолимой.
Но самые успешные из посткоммунистических стран сначала двинулись вперёд, а уж потом занялись прошлым.
Те, кто не смог оторвать взгляда от ужасов прошлого, добились меньшего прогресса.
Второй общий вопрос имеет отношение к приоритетам.
Существует естественная тенденция - особенно в англо-саксонских странах - считать выборы наиболее эффективным организационным средством для стран, оправляющихся от идеологических диктатур.
Конечно, выборы важны, но сами по себе они проблем не решают.
Действительно, если их результаты неутешительны, то дискредируются сами принципы, на которых они основаны - демократия и гражданские права.
Я - убеждённый, почти старомодный приверженец парламентарной демократии, но когда дело доходит до ситуаций наподобие той, которая будет существовать в послевоенном Ира��е, необходимо предпринять ещё две столь же неотложные меры. Одна заключается в необходимости установить эффективную администрацию, чтобы гарантировать, что новая политика, ориентированная на терпимость и создание рыночной экономики, действительно воплощается в жизнь.
В странах Восточной Европы это было основной проблемой, и только благодаря переговорам о вступлении в Евросоюз проведение такой административной реформы было обеспечено.
Вторым обязательным требованием является верховенство закона.
Закону отводится различное место в разных культурах, и это вызывает специфические проблемы в исламских странах.
Однако исключительно важно, чтобы были предприняты все усилия для подготовки и установления беспристрастной и неподкупной судебной системы.
Судьи не просто должны быть честными, их честность должна быть видна людям, чтобы им доверяли.
Процесс установления верховенства закона протекал трудно и остался незавершённым в большинстве пост-диктаторских государств, тем не менее и в Ираке он будет ключом к успеху в восстановлении страны.
Один из ключевых моментов, которые я подчёркивал в своей вышедшей в 1990 году книге "Размышления о революции в Европе" ( Reflections on the Revolution in Europe ) , остаётся в силе и для Ирака.
Дорога от падения диктаторского режима, подкреплённого идеологией, к более либеральным порядкам идёт через юдоль слёз.
Ситуация, вероятно, ухудшится, перед тем как улучшиться.
Это особенно заметно в отношении экономики.
Даже прославленный чудотворец, министр экономики послевоенной Германии Людвиг Эрнард был крайне непопулярен в начале 50-х годов, потому что казалось, что обогащались лишь немногие, в то время как большинство жителей Западной Германии оставалось бедными или становилось ещё беднее.
В течение определённого периода в процессе восстановления людям просто необходимо набраться терпения.
Польша - свежий пример страны, совершившей этот подвиг.
Для этого требуется сносное руководство и благоразумная надежда на то, что вскоре дела пойдут лучше.
Если этот переходный период проходит не так, как нужно, то альтернативой становится возврат беспорядков и победа фундаменталистов того или иного толка.
Поэтому предостережение: "Помните о юдоли слёз!" - должно восприниматься крайне серьёзно теми, кто ответственен за переустройство страны наподобие Ирака, запуганной ужасами диктатуры и разрухой войны.
<d>
Иранские консерваторы на тонком канате
БЛЭКСБЁРГ (ВИРДЖИНИЯ, США) – Массовые общественные протесты, охватившие Иран с тех пор, как в сентябре 22-хлетняя Махса Амини погибла после задержания полицией нравов, докатились и до чемпионата мира по футболу.
Перед матчем, в котором иранская команда проиграла Англии со счётом 6-2, футболисты отказались петь национальный гимн Исламской республики, а присутствовавшие на трибунах активисты размахивали протестными плакатами и освистали команду за то, что она не покинула этот турнир вообще ради демонстрации солидарности с сотнями молодых иранцев, убитых в течение последних десяти недель.
Футбол – самый любимый вид спорта в современном Иране. И поэтому тот факт, что иранцы развернулись против собственной национальной команды (которая к тому же стала победителем квалификационных матчей в Азии), много говорит о том, насколько глубокую рану эти протесты нанесли душевному состоянию страны.
По мере разрастания этого движения и распространения протестов из Тегерана в провинции протестующие расширяли свои требования.
Их призывы покончить с насилием со стороны полиции нравов вскоре переросли в скандирование лозунга «смерть диктатору», под которым имеется в виду 83-хлетний Верховный лидер страны аятолла Али Хаменеи.
Да, судя по всему, этот кризис не ставит под угрозу выживание режима.
Протестующим не хватает средств для свержения правительства, а руководство страны вряд ли окажется расколотым.
К счастью для этого режима, его внешние враги помогают сохранять единство различных фракций.
Наследный принц Саудовской Аравии Мухаммед бен Салман и бывший (и, вероятно, будущий) премьер-министр Израиля Биньямин Нетаньяху поддерживаютпротесты, но это две самые ненавистные фигуры в Иране.
А Америка заработала плохую репутацию, организовав смену режимов в Афганистане, Ираке, Ливии и Сирии, в результате которых появились несостоятельные или глубоко дестабилизированные государства.
Однако жёсткое подавление протестов властями Исламской республикой уничтожило их связь со многими поколениями иранцев, а не только с молодёжью.
Поколение родителей этой молодёжи в основном сохраняло верность революции. Когда они сами были молодыми, нынешние иранцы средних лет старались реформировать систему изнутри, а не ломать её.
Они избирали политиков, которые обещали не только материальные выгоды, но и повышение толерантности к иному образу жизни.
В течение последних двадцати лет иранские реформаторы пытались (со сдержанным успехом) сделать Исламскую республику более толерантной.
Бывший президент Мохаммад Хатами, избранный в 1997 году, вплоть до истечения своего срока в 2005 году выступал за «диалог между цивилизациями».
Президент Хасан Рухани, занимавший президентский пост с 2013 по 2021 годы, обещал проводить более умеренную социальную политику, а также улучшить отношения с Западом и добиться отмены экономических санкций. Даже сторонник жёсткой линии, бывший президент Махмуд Ахмадинежад, избранный в 2005 году, позднее развернулся против своих консервативных спонсоров и выбрал собственный стиль реформ.
Выйдя в отставку в 2013 году, он начал кампанию за расширение индивидуальных свобод и ликвидацию полиции нравов (именно этот шаг сделал сейчас режим).
В 2021 году разочарованные сторонники жёсткой руки организовали избрание крайне консервативного религиозного деятеля – нынешнего президент Ибрахима Раиси.
Под его руководством общество должно было понять, чего именно могут добиться подлинные исламские революционеры.
Но когда это процветание не материализовалось, консерваторы взвалили вину за плохое состояние экономики Ирана на западные санкции, на принимавшиеся прежними правительствами неолиберальные решения, а также на избыточную зависимость от глобализированных рынков.
Некоторые даже видели причину экономических бед страны в бесплодном ядерном соглашении 2015 года.
У Раиси, победившего на президентских выборах всего с 18 миллионами голосов (общая численность электората страны равна 59 млн), нет необходимого мандата и опыта, чтобы выполнить свои обещания – договориться с Западом, обуздать инфляцию, остановить девальвации валюты.
Иранские консерваторы оказались совершенно не готовы к начавшимся протестам.
Напряжённость между молодыми женщинами и властями из-за принудительного ношения хиджаба нарастала с каждым годом, но консерваторы обращали на это мало внимания.
Более того, они начали добиваться ужесточения слежки за женщинами в общественных местах ещё в 2019 году, то есть до избрания Раиси.
Многие считали, что настало время ужесточить контроль за соблюдением закона 1983 года о хиджабе, поставившим вне закона женские наряды, признанные «неисламскими». При этом никто не прислушивался к тревожным звонкам, что подобные требования совершенно не соответствуют изменившемуся времени, и что такой дресс-код уже приводил к длительным протестам против хиджабов в более зажиточных городских районах Ирана.
Режим упустил из вида, что иранское общество изменилось по сравнению с 1983 годом, когда большинство женщин добровольно соблюдали закон о хиджабе.
Многие женщины жили тогда совершенно иначе: в среднем у них было 6-8 беременностей, они не искали работу за пределами дома, у них не было высшего образования. Политика помощи бедным, которую вначале проводили исламские революционеры, помогла обеспечить электроэнергией, водой и медицинскими услугами сельские и бедные городские районы, преобразив жизнь многих женщин.
Сегодня женщины в Иране выходят замуж, когда им уже значительно больше 20 лет, и в среднем у них два ребёнка.
Тридцать восемь процентов иранских женщин младше 30 лет имеют высшее образование, в то время как у мужчин в той же возрастной группе эта доля равна 33%.
Для этих женщин невыносима сама мысль, что их может арестовать полиция нравов и отправить в лагерь на перевоспитание.
Стоит признать, что Раиси, пообещавший создавать каждый год миллион рабочих мест и строить миллион новых домов в течение четырёхлетнего президентского срока, сосредоточился на реализации своих амбициозных экономических задач.
Но после его первого года в должности в стране появилось лишь 374 тысяч новых рабочих мест.
У нас нет данных о том, сколько новых домов было построено за это время, но можно достаточно уверенно предположить, что их намного меньше миллиона.
Десятилетие экономических провалов лишь усилило недовольство иранской молодёжи.
Молодые иранцы, окончившие колледж, ищут свою первую работу в среднем больше 2,5 лет.
В 2021 году почти половина женщин младше 30 лет с дипломом колледжа, а также 25% мужчин из этой же категории были безработными.
Большинство иранцев в возрасте 25-30 лет продолжают жить с родителями и не имеют финансовой возможности завести собственную семью.
Пытаясь подавить народные беспорядки, власти, скорее всего, поймут, что намного проще ликвидировать ненавистную полицию нравов, чем добиться уверенного роста экономки.
На фоне поддержки Ираном российской войны против Украины подписание нового ядерного соглашения выглядит практически невозможным, равно как и перспектива возвращения Ирана в мировую экономику в ближайшем будущем.
<d>
Политика ЕЦБ зашла слишком далеко
ФРАНКФУРТ – В середине июня, когда доходность по десятилетним облигациям Италии поднялась почти на 250 базисных пунктов выше доходности по аналогичным облигациям Германии, Европейский центральный банк почувствовал необходимость провести специальное заседание Совета управляющих, чтобы объявить об ускорении работы над новым мерами «борьбы с фрагментацией».
И вот теперь он обнародовал плоды этой работы.
Согласно официальному заявлению ЕЦБ, новый «Инструмент защиты трансмиссии» (сокращённо TPI) призван «гарантировать, чтобы трансмиссия монетарной политики осуществлялась плавно во всех странах еврозоны.
TPI станет дополнением к [нашему] набору инструментов и может быть активирован для противодействия необоснованной, беспорядочной рыночной динамике, создающей серьёзную угрозу для трансмиссии монетарной политики в еврозоне».
TPI – это амбициозная и рискованная затея для ЕЦБ, поскольку очень трудно определить, в какой именно степени спреды, то есть разница в доходности облигаций разных стран, объясняются разницей в фундаментальном состоянии их экономики, а не неоправданной и дестабилизирующей динамикой рынка.
В подобных выводах всегда будет содержаться значительный политический элемент, а это гарантирует, что рынки будут тестировать эти выводы. В результате ЕЦБ неизбежно почувствует возросшую необходимость активизировать свои интервенции, причём в большей мере, чем это оправдывается экономическими и финансовыми фундаментальными факторами в тех или иных странах.
Чтобы решить, в какой мере рыночные премии за риск оправдываются фундаментальными факторами, Совету управляющих ЕЦБ в конечном итоге придётся высказать мнение о разумности будущей экономической, финансовой и социальной политики страны-члена банка.
Программа ЕЦБ «Прямые монетарные транзакции» (OMT) вызывала те же самые базовые возражения.
Поддержание сплочённости еврозоны является обязанностью, прежде всего, национальных правительств, которые должны гарантировать, что их политические решения соответствуют правилам валютного союза, ориентированного на стабильность.
Работа по поддержанию страдающих от кризисов стран должна выполняться не центральным банком, а сообществом правительств стран-членов валютного союза.
Впрочем, у программы OMT, по крайней мере, имеется ряд важных преимуществ перед TPI, начиная с требований, которые предъявляются странам-членам, обращающимся за помощью.
Выдвижение условий оказания помощи критически важно для того, чтобы не допустить превращения центрального банка в машину монетарного финансирования.
Как объяснял тогдашний президент ЕЦБ Марио Драги в своей речи 6 мая 2013 года:
«Правительства, которые выпускают облигации и запрашивают активацию OMT, соглашаются, совместно с европейскими властями и, если возможно, Международным валютным фондом, на реализацию программы восстановления экономики, призванную устранить макроэкономические и структурные слабости. Это необходимое, хотя и недостаточное, условие… Выдвижение условий, сопровождающих программу, о которой договариваются правительства и европейские власти, является критически важным элементом, способствующим сохранению независимости монетарной политики.
Это важно, потому что ЕЦБ получает адекватные гарантии, что его интервенции по поддержанию цен на суверенные долговые обязательства не превратятся в финансовое субсидирование неустойчивой национальной политики в среднесрочной перспективе».
Критерии соответствия программе TPI выглядят весьма далёкими от тех условий, которыми сопровождалась программа OMT Марио Драги.
В результате ЕЦБ оказывается на опасной территории.
Чем больше он будет действовать по собственному усмотрению, принимая решения о соответствии критериям TPI, тем активней он начнёт играть роль, зарезервированную за правительствами, которые избираются на выборах. Кроме того, рынки и страны-члены с высоким уровнем задолженности скорректируют свои ожидания в предвкушении, что TPI позволит им набирать ещё больше долгов без адекватного роста премий за риск (и, следовательно, спредов процентных ставок).
ЕЦБ пошёл на этот радикальный шаг, не предъявив никаких доказательств, что рост спредов в середине июня был неоправданным.
В будущем «Совет управляющих рассмотрит полный список критериев для оценки разумности и устойчивости бюджетной и макроэкономической политики, которая проводится в тех юрисдикциях, где Евросистема может осуществлять покупки в рамках программы TPI».
И это тоже опасный отход от принципов, выбранных в рамках OMT.
Программа OMT предполагала «строгое и эффективное выдвижение условий» с требованием к правительствам стран-получателей предоставить детальные обязательства по поводу бюджетной и структурной политики.
Кроме того, остальные страны-члены еврозоны обязались оказывать кредитную финансовую помощь через Европейский стабилизационный механизм (ESM).
Чтобы страна получила помощь, ESM и Еврокомиссия должны были подписать Меморандум о взаимопонимании, в котором в деталях излагалась программа коррекции, позволяющая сделать долговое бремя страны устойчивым. Смысл всех этих шагов был в том, чтобы все страны-члены, ESM и Еврокомиссия рисковали «собственной шкурой» (репутационно и финансово).
Напротив, TPI не требует участия в программе коррекции ESM, и поэтому будет создавать намного большее репутационное и финансовое бремя для ЕЦБ, чем программа OMT.
Хуже того, сегодня уровни долга намного выше, а экономические перспективы стран еврозоны выглядят слабее.
В подобных обстоятельствах трудно понять, как можно было бы оправдать значительно более слабые условия участия в программе TPI.
В результате TPI грозит обнулить критически важное достижение последнего десятилетия.
Есть веские причины, почему ESM был создан в качестве ключевого института для решения бюджетных проблем отдельных странах, и почему его программы требовали одобрения парламентами всех странах еврозоны.
Все понимали, что ЕЦБ не должен выполнять роль, которая всегда должна выполняться политиками, получившими власть на выборах и несущими ответственность перед избирателями.
Такое разделение труда стало ещё более важным сейчас, когда инфляция в четыре раза превышает целевой уровень ЕЦБ.
Главная работа центрального банка заключается в том, чтобы инфляционные ожидания были хорошо привязаны к якорю, и чтобы высокая инфляция не стала постоянной.
Для выполнения этого мандата требуются решительные действия.
ЕЦБ следует прикладывать все силы, чтобы рассеять любые сомнения в том, что он не концентрирует внимание исключительно на своей главной задаче.
А вместо этого он потратил своё время и энергию на разработку схемы, которая является экономически опасной и политической коварной.
<d>
Революционная дилемма Трампа
ПРИНСТОН – В этом году столетие революции в России совпало с революцией Трампа в США, которая, в свою очередь, последовала за революцией Брексита в Великобритании.
Как и большевики в 1917 году, политические движения, стоящие за Трампом и Брекситом, считают себя авангардом международного восстания – бывший лидер Партии независимости Великобритании Найджел Фарадж называет это «великой глобальной революцией».
Но сегодняшние революционеры должны задуматься над уроками истории.
Революция в России уничтожила огромное количество человеческих жизней и богатства, при этом мало кто из современных историков считает, что её результатом стало нечто конструктивное.
Тем не менее, Ленин был политическим первооткрывателем, который понял, что мишенью революционных движений является непопулярное, но в конечном итоге необходимое административное государство, то есть бюрократия.
Новые революционные движения, как и большевики, восстают против того, что они считают репрессивным, принудительным международным порядком.
Для Ленина олицетворением этого порядка были западные державы, которые втянули Россию в Первую мировую войну против Германии, причём против её собственных интересов.
Для Трампа этот порядок воплощается в размытом понятии «глобализм»: «Нас используют практически все страны мира.
Этого больше не будет никогда».
Однако первоочередные враги этих движений обычно находятся внутри страны, а не за рубежом.
В своей речи на недавней Конференции консервативных политических действий Стивен Бэннон, директор по стратегии в администрации Трампа, объявил о начале революции под знаменем американского суверенитета; её главные особенности – экономический национализм и «демонтаж административного государства».
Как и в случае с любыми другими революционными программами, подход Трампа и Бэннона в фундаментальном смысле связан с переосмыслением роли государства и государственной власти.
Однако современные революционные лидеры не соответствуют привычным категориям левых и правых, поскольку они беспорядочно берут идеи и у тех, и у других. Газета New York Timesпроцитировала «источника, близкого» к Трампу, который утверждает, будто сам президент не может понять, является ли Бэннон «альтернативным правыми или альтернативным левым».
Но вне зависимости от того, к какой категории относится внутриполитическая программа Трампа, очевидно, что она является реакцией на мир, в котором принцип открытости потокам иностранных товаров, капиталов и людей сочетается со сложной системой регулирования этих потоков.
Иностранные товары должны соответствовать национальным стандартам безопасности и информации о продуктах; управление потоками капитала осуществляется через контроль кредитования банков; а миграцию ограничивает масса препятствий и условий.
Трампизм обещает, что жизнь станет проще, менее зарегулированной и свободной от диктата административного класса благодаря избавлению от международного вмешательства.
Это заманчивое предложение для многих рядовых граждан, которые считают глобализацию слишком сложной и непонятной.
Большинство людей недовольны бюрократическими препонами.
Но внутри страны, разумеется, также имеется множество подобных препон, поскольку государство регулирует всё, начиная с безопасности и качества продукции и заканчивая рынками финансовых услуг и труда.
В случае Брексита создатели лагеря сторонников выхода из ЕС провели линию между «народом» и «экспертами» и призвали к демонтажу значительных частей британского государственного аппарата, где эти эксперты явно окопались.
Бывшему министру юстиции и лидеру движения за Брексит в Консервативной партии Майклу Гоуву принадлежит знаменитое высказывание: «Народ этой страны уже вдоволь наслушался экспертов». Он считал, что нужны «большие перемены», чтобы изменить методы работы правительства и госслужбы.
Как только революционеры оказываются у власти, они быстро приходят к выводу, что консервативное «глубинное государство», желающее саботировать волю «народа», ослабляет их позиции.
Как следствие, британский МИД начинают винить в симпатиях к технократам Евросоюза, а разведслужбы США обвиняются в утечках информации журналистам, которые превратились во «врагов народа».
Однако когда революционеры заводят свою войну против государства слишком далеко, они сталкиваются с другой проблемой.
Представители старого истеблишмента – это единственные люди, которые, хорошо разбираясь в конкретных программах правительства, могут делать что-то реальное. В итоге, революционерам приходится искать баланс между предательством радикальных желаний своих сторонников и эскалацией конфликта с государственным аппаратом до такой степени, что никаких других политических целей больше невозможно достигнуть.
Подобной динамикой событий отличалась и революция в России.
Госслужащие, то есть чиновники, были объявлены врагами. При этом опасения, что бюрократия будет мешать полной реализации революционных идей, усиливали радикализацию, укрепляя мысль, что революционная партия должна полностью заменить собой государство.
Но здесь и возникла та самая, застарелая проблема.
В начале XX века российское общество было уже очень сложным.
Для обеспечения нормальной повседневной жизни были необходимы самые разные формы административных навыков, например, умение управлять железными дорогами или финансировать и оснащать армию.
Лев Троцкий считал восхождение Сталина к власти после смерти Ленина контрреволюцией.
Революция была «предана» как только истинные революционеры, подобные Троцкому, были заменены чиновниками.
Урок истории в том, что революционеры оказываются перед неразрешимой дилеммой, захватив власть в государстве.
Если революция развивается быстро, начинается её дезинтеграция в виде некомпетентности, разочарования, бешеной охоты на ведьм и повторяющихся циклов насилия.
Однако если лидеры революции от неё отказываются, тогда выясняется, что они пустые болтуны.
Первая революция 1917 года свергла царя Николая и создала временное правительство во главе с социалистическим лидером Александром Керенским, но оно оказалось лишь мимолётным всплеском.
Ленин называл Керенского «балалайкой», на которой играл старый режим, чтобы и дальше обманывать рабочих и крестьян.
Однако вторая революция, давшая власть Ленину и большевикам, создала режим, который оказался подвержен обвинениям в предательстве ничуть не меньше.
По мере того как революционеры наших дней начинают пользоваться своей властью, мы можем ожидать учащения разговоров о предательстве со стороны административного государства.
Но сегодня это государство намного обширней и мощнее, чем столетие назад, поэтому и издержки радикализации могут оказаться намного выше.
<d>
Реализм в отношении мер строгой экономии и долга
КЕМБРИДЖ. Многие, если не все, из наиболее актуальных макроэкономических проблем в мире связаны с массивными грузами всех видов долгов.
В Европе токсичное сочетание государственных банковских и внешних долгов периферийных стран угрожает расшатать еврозону. По другую сторону Атлантики противостояние между демократами, Чайной партией и республиканцами старой закалки привнесло небывалую неопределенность в отношении того, как Соединенные Штаты будут сокращать дефицит бюджета в размере 8 % от ВВП в долгосрочной перспективе.
Тем временем, Япония работает в условиях 10-процентного дефицита бюджета от ВВП, даже учитывая то, что растущая когорта новых пенсионеров переключается с покупки японских облигаций на их продажу.
Что же кроме заламывания рук могут сделать правительства? Одной крайностью являются упрощенные кейнсианские методы, предполагающие, что дефицит государственного бюджета не имеет значения в момент, когда экономика находится в глубокой рецессии, и даже более того – чем он больше, тем лучше.
На противоположном краю находятся долговые абсолютисты (сторонники ограничения долга), которые хотят, чтобы власти начали балансировать свои бюджеты завтра (если не вчера).
Обе точки зрения крайне опасно поверхностны.
Долговые абсолютисты грубо недооценивают неизбежные затраты на проведение добровольной «внезапной остановки» в финансировании долгов.
А эти затраты и приводят к тому, что нуждающиеся страны, такие как Греция, сталкиваются с массовыми социально-экономическими сдвигами, когда финансовые рынки теряют доверие, а потоки капитала внезапно иссякают.
Разумеется, присутствует привлекательная логика в том, что странам, как и нам всем, необходимо сбалансировать свои бюджеты; но, к сожалению, это не так просто сделать.
Правительства, как правило, имеют множество текущих обязательств по расходам, связанным с основными услугами, такими как национальная оборона, проекты в области инфраструктуры, образования и здравоохранения, не говоря уже о заботе о пенсионерах.
Ни одно правительство не может уйти от этих обязанностей в одночасье.
Когда президент США Рональд Рейган вступил в должность 20 января 1981 года, он задним числом отменил все предложения по приему на государственную службу, сделанные правительством на протяжении двух с половиной месяцев между его избранием и инаугурацией. Сигнал о том, что он намерен снизить государственные расходы, был мощным, однако непосредственное влияние на бюджет было незначительным.
Разумеется, правительство также может закрыть дефицит бюджета за счет повышения налогов, однако любое внезапное изменение может значительно увеличить искажения, вызываемые налогами.
Если долговые абсолютисты наивны, то и кейнсианцы-упрощенцы недалеко от них ушли. Они расценивают сохраняющийся после финансового кризиса уровень безработицы как уважительную причину для более агрессивной фискальной экспансии даже в странах, в которых уже наблюдается огромный дефицит, таких как США и Соединенное Королевство.
Люди, которые не согласны с ними, склоняются в пользу «жесткой экономии», в то время как гипернизкие процентные ставки подразумевают, что правительство может заимствовать практически за бесплатно.
Но кто же более наивен?
Совершенно справедливо утверждать, что правительство должно быть нацелено на сбалансирование своего бюджета только на протяжении всего экономического цикла, работая с профицитом во время бума и с дефицитом, когда экономическая активность слаба.
Но будет неправильным считать, что массированная аккумуляция долга - это бесплатный обед.
В ряде научных работ, написанных в соавторстве с Кармен Рейнхарт, в том числе в недавней работе совместно с Винсентом Рейнхартом (“Debt Overhangs: Past and Present”), приводятся сведения о том, что очень высокий уровень долга в 90 % от ВВП является долгосрочным вековым тормозом экономического роста, действующим не менее двух десятилетий.
Совокупные затраты в этом случае выглядят ошеломляющими.
В среднем все высоко-долговые эпизоды длились по 23 года и связаны с темпами роста более чем на один процентный пункт ниже, чем для уровня, характерного для более низких уровней долга.
То есть, спустя четверть века высокого долга, доход может быть на 25 % ниже, чем он был бы при нормальных темпах роста.
Разумеется, существует двухсторонняя обратная связь между долгом и экономическим ростом, но нормальная рецессия длится в течение года и не может объяснить недомогания в течение двух десятилетий.
Замедление роста, скорее всего, происходит из-за возможной необходимости для правительства повысить налоги, а также от снижения инвестиционных расходов.
Так что государственные расходы создают краткосрочный импульс, но приходится идти на компромисс с долгосрочным вековым падением.
Несколько отрезвляюще действует упоминание о том, что почти половина эпизодов высокого долга с 1800 года связана с низкими или нормальными реальными (с поправкой на инфляцию) процентными ставками.
Медленный рост в Японии и низкие процентные ставки в течение последних двух десятилетий символичны.
Более того, держание огромных задолженностей провоцирует риск роста глобальных процентных ставок в будущем даже при отсутствии кризиса в греческом стиле.
Это особенно верно на сегодняшний день, когда после устойчивого массированного «количественного смягчения» со стороны крупных центральных банков многие правительства имеют исключительно краткосрочные структуры своих долгов. Таким образом, они рискуют, так как рост процентных ставок относительно быстро повлияет на повышение процентов по займам.
Учитывая факт, что множество стран с развитой экономикой, имеющих на сегодняшний день долг, приближающийся или находящийся рядом с уровнем в 90 % от ВВП, что в общем случае свойственно периодам высокой задолженности, расширение и без того высокого на сегодняшний день дефицита является рискованной, а не бесплатной стратегией, за которую выступают кейнсианцы-упрощенцы. В ближайшее время я сосредоточусь на аналогичных проблемах, связанных с высокой задолженностью частного сектора и с внешними долгами, а также я буду возвращаться к теме, почему сейчас наступило такое время, когда повышение инфляции не выглядит таким наивным.
Прежде всего, избиратели и политики должны остерегаться соблазнительно простых подходов в решении сегодняшних долговых проблем.
<d>
Управление водными ресурсами – это управление здоровьем
ЛОНДОН – Изменение климата ускоряется, а его последствия усугубляют другие кризисы, связанные с геополитикой и развитием, поэтому роль защиты окружающей среды в сохранении и повышении благополучия человечества становится совершенно очевидной.
Понимание этого лежит в основе концепции «планетарного здоровья», направленной на улучшение здоровья человеческой цивилизации и состояния природных систем, от которых она зависит.
Однако ситуация становится более сложной, когда речь заходит о практическом применении данной концепции, особенно при решении связанных проблем обеспечения водными ресурсами, улучшения состояния здоровья и защиты целостности экосистем.
Как минимум с 1854 года, когда Джон Сноу открыл, что холера распространялась через заражённую систему водоснабжения в центральном Лондоне, люди понимают, что грязная вода вредна для здоровья.
Деградация экосистем питьевой воды часто приводит к болезням, а защита и укрепление таких экосистем улучшает здоровье населения.
Но хотя сейчас хорошо известно, что прогресс в одной сфере улучшает ситуацию в другой, одного понимания таких дополнительных выгод часто оказывается недостаточно, чтобы стимулировать инвестиции в обе сферы.
Например, инвестиции в защиту водного бассейна позволяют сохранить биоразнообразие и улучшить качество воды в реках этого бассейна, что приносит пользу здоровью человека.
Но если поставлена однозначная цель улучшить здоровье людей, тогда может оказаться выгодней инвестировать просто в водоочистные сооружения.
Более убедительный фактор – дополнительные выгоды: инвестиции в одной сфере повышают отдачу от инвестиций в других сферах.
В этом сценарии инвестиции в защиту водного бассейна могут быть нацелены не просто на получение прямой отдачи, но и на повышение отдачи от одновременных инвестиций в здоровье людей.
Такая дополнительность создаёт динамику взаимного усиления, улучшающую результаты на всех направлениях.
В хорошо работающих системах водоснабжения уже предпринимаются попытки сбалансировать взаимодополняющие меры. Более того, подобные системы представляют собой мультидисциплинарный триумф человеческой изобретательности и сотрудничества, в котором задействованы инженерные науки, гидрология, государственное управление и городское планирование.
Всё это оказывает серьёзный дополнительный позитивный эффект и на человеческое здоровье, и на экономическое развитие.
В 1933 году, приняв «Закон об администрации долины Теннесси», США учредили агентство, чьей задачей стало строительство гидроэлектростанций на реке Теннесси.
Этот закон принес пользу промышленности, сельскому хозяйству, системе контроля за наводнениями, а также помог сохранению природы в долине реки Теннесси, которая до этого считалась одним из самых неблагоприятных регионов страны.
С тех пор правительства многих странах мира осознали потенциал водной инфраструктуры как дополнительного компонента других экономических и социальных мер, в том числе призванных улучшить состояние здоровья населения.
Совершенно не случайно один из крупнейших кредитных портфелей Всемирного банка (инвестиции на сумму $35 млрд) составляют водные проекты.
Однако понимание потенциала дополнительных выгод – это только первый шаг.
Для достижения максимальных результатов мы должны выработать последовательную стратегию, которая позволяет полностью использовать такие выгоды с наименьшими затратами.
Вопрос в том, существует ли оптимальный баланс между мерами экологической защиты и прямыми инвестициями в здоровье, которым власти могли бы руководствоваться для получения максимальной отдачи от инвестиций в оба направления.
Результаты недавнего анализа показывают, что в сельских регионах увеличение числа деревьев вдоль реки на 30% приводит к снижению вероятности заболевания диареей у детей на 4%. Этот результат сравним с инвестициями в улучшение системы канализации и санитарных условий.
Но даже если это так, нам ещё предстоит выяснить, в какой момент инвестиции в восстановление лесов оказываются лучше инвестиций в улучшение санитарных условий или повышают отдачу от других инвестиций в здравоохранение на максимальную сумму.
Авторы другого исследования выяснили, что примерно 42% глобального бремени малярии, в том числе полмиллиона смертей каждый год, можно устранить с помощью мер, направленных на решение проблем землепользования, вырубки лесов, управления водными ресурсами, планирования поселений.
Однако в исследовании не учитываются потенциальные выгоды от применения инсектицидных москитных сеток в качестве инструмента борьбы с малярией, что исключает возможность сравнения отдачи от инвестиций в эти два направления.
Примерно 40% источников воды для городов мира деградировали в высокой или умеренной степени.
Отходы сельского хозяйства и из других источников повышают стоимость очистки воды, при этом потеря естественной растительности и деградация земли способны изменить привычное течение воды.
Всё это может негативно отразится на обеспечении водой, повышая необходимость хранить воду в контейнерах (бочки, баки, бетонные ёмкости), где обычно заводятся личинки москитов.
Можем ли мы доказать, что восстановление экосистемы водного бассейна позволяет добиться большего, чем инсектициды или москитные сетки, в борьбе за снижение заболеваемости малярией (и денге) в городах?
Во всех этих случаях поиск наилучшего варианта требует знания не просто сравнительного вклада разных мер, но и понимания того, как они дополняют друг друга.
В мире с ограниченными ресурсами власти должны расставлять приоритеты в инвестициях, в том числе отделяя необходимое от желаемого.
Именно поэтому жизненно важно найти способы выявления этих дополнительных эффектов и получения максимальной отдачи от них.
Примерно 2,1 млрд человек в мире не имеют доступа к чистой, легкодоступной воде в доме, а в два с лишним раза больше людей – шокирующие 4,5 млрд – не имеют безопасной, управляемой системы канализации.
Это серьёзно ухудшает показатели здоровья и способствует загрязнению рек. При этом всё большее число людей в мире, в том числе многие из тех, кто не имеет доступа к чистой воде и услугам канализации, ощущают на себе последствия деградации окружающей среды и изменения климата.
Именно поэтому так важен сейчас поиск решений, которые одновременно способствуют защите природы, обеспечению водой и улучшению здоровья людей. Специалисты мирового здравоохранения и экологи должны начать теснее сотрудничать, занимаясь поиском этих решений, и убедить политиков применять их на практике.
<d>
Франция пришла к Олланду
ПАРИЖ. Франция провела уже девятые президентские выборы по правилам всеобщего прямого голосования.
И, впервые за 17 лет, после трех поражений подряд, левые (воплотившиеся в кандидате от Социалистов Франсуа Олланде) вернутся в Елисейский дворец.
Первым значением данных, бесспорно значительных, выборов является то, что они подтверждают возврат к стабильности.
Франция – самая большая из европейских стран, с таким трудом искавшая свое равновесие.
После ее революции 1789 г. начался длительный период сильной нестабильности, за время которого существовали две империи, три монархии и пять республик.
Французы видели 13 конституций менее чем за 200 лет.
В свои 54 года, сегодняшняя Пятая республика является вторым по продолжительности существования режимом со времен революции.
Временами слышатся разговоры о Шестой республике, которая решила бы ограниченные, но действительные проблемы и сложности.
Но явка избирателей на последних президентских выборах (80% в первом туре и 81% во втором) не оставляет никаких сомнений: наша текущая система сильна, и мы, французы, ею дорожим.
Но самый важный результат данных выборов – это возврат левых к власти, произошедший лишь во второй раз за 31 год.
Вообще, до того как в 1981 г. в президенты был избран Франсуа Миттеран, левые не были у власти с 1957 г.
Тогда Коммунистическая партия была еще сильна и поддерживала тесные связи с Советским Союзом.
Перспектива ее прихода к власти в избирательном союзе с Социалистами вселяла страх в ее оппонентов.
Социалисты, со своей стороны, тогда еще не сбросили свою интеллектуальную кожу.
Политическая программа Миттерана была гимном экономическому планированию, а свободный рынок все еще оставался, для него, синонимом угнетения.
Сегодня международного коммунизма уже не существует, или, в нашем случае – французского коммунизма.
Мы помним о том, что левые правили без каких-либо потрясений.
Их два прихода к власти (десять лет президе��тства Миттерана и пять лет с премьер-министром Лионелем Жоспеном) заставили левых примириться с действительностью.
Международная репутация Франции не пострадала, и, внутри страны, эффективность левых, в особенности в плане борьбы с безработицей, была сопоставимой с эффективностью других правительств.
Так что никакой паники на этот раз не будет.
Напротив, возврат левых к власти является, похоже, абсолютно нормальным, даже обыденным, примером чередования правительства.
Вообще-то, победа Олланда была подкреплена не только усилением левых взглядов среди электората, но и неприятием избирателями Николя Саркози.
Результаты говорят об ошеломляющем и историческом поражении: за время существования Пятой Республики три действующих президента – Шарль де Голль, Миттеран и Жак Ширак – переизбирались по окончании своего первого срока в должности.
Не переизбрали только Валери Жискар-д'Эстена, т.к. его политика была ослаблена длительным упадком страны после правления де Голля.
Неприятие Саркози носит совсем другой характер: прежде всего, это вопрос стиля.
У французов осталось определенное количество роялизма, и у нашей конституции есть много свойств выборной монархии.
Своей чрезмерной раскованностью, простотой и проявляющейся время от времени невоспитанностью Саркози подорвал достоинство своей священной функции.
Этого ему не простили, и это было оценено более строго, чем недостатки его действий как президента, которые не были значительно хуже действий его предшественников.
Кроме того, что касается существенных вещей, налоговая политика Саркози, в частности, благоприятствовала высшим классам и богатым.
Из-за этого возникло мощное сочетание социальной и экономической озлобленности, в особенности, учитывая мнение о том, что чрезмерная жадность финансистов и банкиров была главной причиной кризиса, разразившегося в 2008 г. и угрожающего нам до сих пор.
Возникла потребность в социальной и политической корректировке, и она произошла в виде мести, уникальной для Франции.
Но государственная казна опасно истощилась, и Франция сейчас относится ко многим странам, чье долговое бремя подвергает риску существование еврозоны. Таким образом, сейчас она зависит от рассуждений экономических ортодоксов, построенных на настоятельных требованиях возврата всех долгов до последнего цента, и не учитывающих, тем самым, того, что государственные расходы также являются двигателем экономического роста.
Насколько же много действительно придется выплатить?
Из-за Германии – главного защитника ортодоксальности – споры все не прекращаются.
Но теперь мы видим, что строгая экономия ввергла Грецию, Португалию и особенно Испанию и Италию в глубокий экономический спад.
Председатель Европейского центрального банка, как и председатель Международного валютного фонда, признают серьезность данной проблемы.
Но что произойдет, если мы откажемся принять точку зрения Германии?
Победа Олланда, который сказал, что хочет «заново обсудить» новый, поддерживаемый Германией, «налогово-бюджетный договор» Европейского Союза, будет иметь большое значение в данной дискуссии. Более того, Социалисты сейчас контролируют не только пост президента и правительство, но и большинство мест в Сенате, глав всех региональных органов самоуправления, 55% министерств страны и мэрии большинства крупных городов.
Менее чем через два месяца они, возможно, станут контролировать большинство мест и в Национальном собрании, получив настолько высокую концентрацию власти, которой в современной Франции еще не бывало.
Социалисты могут править без ограничений, поэтому качество их правления будет зависеть от них самих.
Именно эта неопределенность висит над будущим Франции, а то и всего Европейского Союза.
<d>
Что победит в Индии: щелчки мышью или кирпичи?
СИНГАПУР. После нескольких лет дискуссий правительство Индии недавно объявило, что откроет сектор розничной торговли страны для иностранных инвестиций.
Этот шаг был встречен криками протеста со стороны тех, кто утверждает, что появление крупных сетей гипермаркетов Carrefour и Walmart разорит небольшие магазины, которые на данный момент доминируют в секторе розничной торговли Индии.
Забастовки по всей стране, собранные оппозиционными партиями 20 сентября, парализовали многие города и поселки.
До сих пор премьер-министр индийского правительства Манмохан Сингх не уступил, несмотря на потерю поддержки со стороны ключевого союзника коалиции.
Дебаты вокруг открытия сектора розничной торговли для иностранных инвестиций в настоящее время сформированы, с одной стороны, необходимостью модернизации цепочки поставок, а с другой стороны ‑ желанием защитить средства к существованию владельцев мелких магазинов.
Те, кто поддерживает решение, утверждают, что цепочки поставок продуктов питания в Индии попросту слишком затратные, и только финансы и ноу-хау крупных международных розничных сетей могут обновить их. Оппоненты указывают на то, как крупная розничная торговля уничтожила традиционный розничный сегмент на Западе.
Но эти споры упускают один важный момент: модель гипермаркета по всему миру сама находится под угрозой, исходящей от интернет-мага��инов.
Потребители во всем мире убеждаются, что они могут получить доступ к неограниченному виртуальному выбору в Интернете – в том числе персонализированным товарам и услугам, которые крупные розничные продавцы просто не могут им предоставить.
В результате, крупные гипермаркеты неожиданно обнаруживают, что их бизнес-модель разваливается на глазах. Они с ужасом наблюдали, как Amazon, на пути к становлению крупнейшей сетью розничной торговли в мире, стал причиной банкротства сети книжных магазинов Borders, и задавались вопросом, а не станут ли они следующими?
Согласно сообщениям, американский дискаунтер Walmart в своей обеспокоенности о том, а не занимается ли он каннибализмом по отношению к самому себе, зашел настолько далеко, что прекратил продажу планшетов Kindle от Amazon.
Действительно, решение правительства Индии приветствовать иностранные предприятия розничной торговли совпало с объявлением французского розничного предприятия Carrefour о том, что оно будет закрывать свои значительные по объемам операции в Сингапуре в конце этого года. Между тем, его британский коллега Tesco уходит от гипермаркетов большого формата и инвестирует значительные средства в интернет-системы.
Совершенно очевидно, что установленные рамки розничной торговли в настоящее время подвергаются фундаментальному пересмотру.
Учитывая эти события, Индия может просто пропустить стадию гипермаркетов и сразу перейти к торговле через Интернет, так же как она пропустила стадию проводной телефонии и перешла сразу к мобильной связи.
Разумеется, гипермаркеты будут преуспевать в нескольких местах, но они вряд ли когда-нибудь будут доминировать в секторе розничной торговли Индии.
Для владельцев мелких магазинов это создает как проблемы, так и возможности.
Задача состоит в том, что подъем интернет-торговли усилит конкурентное давление, независимо от появления на рынке крупных иностранных розничных предприятий.
В то время как индийцы, благодаря недоверию к цифровой безопасности, традиционно настороженно относятся к покупкам онлайн, городской средний класс в последнее время все более привыкает к использованию Интернета для покупки авиабилетов, бронирования номеров в гостиницах и заказа книг. По мере того как рост благосостояния и снижение цен на технологии делают интернет-магазины более доступными для растущей аудитории клиентов, все большее количество товаров последует этим путем.
Изменения неизбежны.
Но этот сдвиг также может открыть возможность для небольших магазинов.
Мы знаем из международного опыта, что интернет-магазины подрывают успех гипермаркетов больше, нежели расположенные по соседству магазины, которые часто предлагают доставку на дом, кредит и поощряют дружеские отношения покупателей и продавцов.
Магазин рядом с домом может использовать Интернет, чтобы точнее подбирать ассортимент своих товаров на вкус своих клиентов.
Иными словами, небольшие магазины могут быть более чем способны отстоять свое в схватке с крупными розничными продавцами, если они приспособятся к новой среде.
В самом деле, преимущество небольших магазинов является настолько убедительным, что Tesco вкладывает значительные средства в расширение сети своих магазинов Tesco Express, тем самым фактически имитируя традиционную модель расположенных рядом с домом продуктовых магазинов.
Таким образом, пока политические дебаты в Индии о разрешении доступа иностранных розничных предприятий на рынок продолжают накаляться, они, вероятно, уже устарели. Реальный вопрос заключается в том, как отреагируют индийские скрипучие цепи поставок, когда потребители перепрыгнут через гипермаркеты и пойдут в онлайн-магазины.
Ни одна страна пока что не создала логистической сети непосредственно для интернет-торговли.
Для инвесторов и предприятий – а возможно, в том числе, и для индийских владельцев мелких магазинов – это будет моментом для рождения действительно интересных возможностей.
<d>
Предоставление "продуктивизму" права на жизнь
КЕМБРИДЖ – Недавно я писал о возможном появлении как у левого, так и у правого политического спектра новой экономико-политической парадигмы, которая может заменить неолиберализм.
Новая система возлагает на правительства и общественные организации большую ответственность за формирование инвестиций и производства – в поддержку создания хороших рабочих мест, изменения климата и более безопасных и устойчивых обществ - и гораздо более подозрительно относится к рынкам и крупным корпорациям, чем уходящая парадигма.
Я назвал это “продуктивизм”, хотя другие, безусловно, могут придумать более сексуальные названия.
На протяжении всей истории маятник экономической идеологии раскачивался от обожествления рынков к опоре на государство и обратно.
На первый взгляд кажется, что мы находимся в эпицентре очередной периодической перестройки.
Возможно, неизбежным было то, что эксцессы неолиберализма – рост неравенства, концентрация корпоративной власти и игнорирование угроз физической и социальной среде – вызовут ответную реакцию.
Но создание новых парадигм требует разработки новых подходов, а не просто подражания старым.
Когда Новый курс и государство всеобщего благосостояния заменили предшествовавший им свободный капитализм, директивные органы не просто вернулись к прежним меркантилистским практикам.
Они установили новые режимы регулирования и институты социального страхования, а также приняли эксплицитное макроэкономическое управление в виде Кейнсианства.
Аналогичным образом, для того чтобы продуктивизм был успешным, он должен выйти за рамки традиционной социальной защиты, промышленной политики и макроэкономического управления.
Ему необходимо будет усвоить уроки, извлеченные из прошлых провалов и адаптироваться к принципиально новым вызовам.
Вмешательство государства, направленное на изменение структуры экономики – так называемая промышленная политика – традиционно обвинялась в неэффективности и уязвимости к захвату со стороны особых интересов.
“Правительства не могут выбирать победителей”, гласит старая пословица.
Но большая часть этой критики преувеличена.
Несмотря на серьезные провалы, проведенные в последнее время систематические исследования показывают, что промышленная политика, поощряющая инвестиции и создание рабочих мест в неблагополучных регионах, зачастую работает на удивление хорошо.
Инициативы государственного сектора лежат в основе некоторых из наиболее впечатляющих высокотехнологичных достижений нашего времени, включая Интернет и GPS.
На каждую Solyndra, американского производителя солнечных панелей, которая потерпела крах после получения 500 миллионов долларов в виде гарантий по займам от федерального правительства, часто приходится Tesla, феноменально успешный производитель электрических аккумуляторов и автомобилей, который также получил государственную поддержку на критическом этапе своего развития.
Вместе с тем, многое еще предстоит сделать. Наиболее эффективная промышленная политика предполагает тесное сотрудничество между государственными учреждениями и частными фирмами, в рамках которого компании получают важные государственные ресурсы – финансовую поддержку, квалифицированных рабочих или технологическую помощь – в обмен на достижение мягких и меняющихся целей в области инвестиций и занятости.
Такого рода промышленная политика, по всей вероятности, будет работать гораздо лучше – будь то в плане поощрения локального экономического развития или направления крупных национальных технологических усилий – чем бессрочные субсидии или налоговые стимулы.
Как следует из названия, продуктивизм сосредоточен на повышении производственного потенциала всех регионов и всех сегментов общества.
Несмотря на то, что традиционные формы социальной помощи и особенно более широкий доступ к образованию и здравоохранению могут помочь в этом отношении, подключение людей к возможностям продуктивной занятости требует улучшения как со стороны спроса на рынке труда, так и со стороны предложения.
Политика должна напрямую поощрять увеличение количества и качества рабочих мест для менее образованных и менее квалифицированных работников, где бы они ни выбрали (или могли себе позволить) местожительство.
В будущем основная часть этих рабочих мест будет приходиться не на производство, а на такие услуги, как здравоохранение, долгосрочный уход и розничная торговля.
В Соединенных Штатах с конца 1970-х годов практически все новые рабочие места в частном секторе были созданы в сфере услуг, и в настоящее время в обрабатывающей промышленности занято менее одного из десяти работников.
Даже если политика США преуспеет в перепрофилировании производства и цепочек поставок, влияние на занятость, вероятно, будет ограниченным.
Отрезвляющим примером является опыт восточноазиатских промышленных суперзвезд, таких как Южная Корея и Тайвань.
В то время как доля добавленной стоимости производства в ВВП (в постоянных ценах) в этих двух странах быстро росла, их коэффициент занятости в производстве неуклонно снижался.
Это наблюдение имеет значение, поскольку большая часть политики США сосредоточена на продвижении высокотехнологичного производства, включая недавно принятый Конгрессом законопроект, предусматривающий выделение 52 миллиардов долларов на финансирование полупроводников и соответствующее производство. Эта инициатива направлена как на укрепление национальной безопасности США по отношению к Китаю, так и на создание хороших рабочих мест.
К сожалению, даже если первая цель будет достигнута, вторая, скорее всего, останется недостижимой.
То же самое можно сказать и о субсидиях на “зеленые” технологии, которые являются ключевым компонентом Закона о снижении инфляции, который, вероятно, вскоре подпишет Президент Джо Байден.
“Зеленый” переход, несомненно, является неотложной приоритетной задачей, которую необходимо решить в рамках новой парадигмы.
Но и здесь правительство не может убить двух зайцев одним выстрелом.
Политика, нацеленная на борьбу с изменением климата, не может заменить политику создания хороших рабочих мест, и наоборот.
Для укрепления среднего класса и широкого распространения преимуществ технологий посредством общества потребуется четкая стратегия создания хороших рабочих мест.
Такой подход не будет настолько зациклен на конкуренции с Китаем, и будет нацелен на услуги, а не на производство, и сосредоточится на продвижении удобных для работников технологий.
Пока еще слишком рано говорить о том будет ли новая парадигма продуктивизма соответствовать поставленным задачам, не говоря уже о том, чтобы доказать свою адекватность. Опасения по поводу инфляции, все еще могут доминировать в процессе разработки политики и подчинении структурных преобразований.
Стабильность цен является непременным условием для проведения продуктивной экономической политики.
Но возврат к ортодоксальным макроэкономическим подходам, ориентированным на ужесточении денежно-кредитной политики и сокращении дефицита, не оставит благодатной почвы для политических инноваций и экспериментов.
В конечном счете, экономикам нужны здравые идеи, а не обязательно новая парадигма.
К тому времени, когда любой комплекс идей становится общепринятым мнением, он пронизан универсальными обобщениями и труизмами, которые будут бесполезными и вводящими в заблуждение.
Если новое мышление в отношении продуктивизма будет успешным, его в конечном итоге назовут “парадигмой”, независимо от того, назовем мы это так или нет.
<d>
Городам пришёл конец?
ПАРИЖ – Улица Риволи – бульвар, пролегающий через центр Парижа, – создавалась не сразу, урывками.
Её начал прокладывать Наполеон Бонапарт в 1802 году после несколько лет планирования и дебатов, но работы остановились после отречения императора в 1814 году.
Бульвар пребывал в состоянии лимба до тех пор, пока другой авторитарный военный, Наполеон III, не завершил проект в 1850-е годы.
В следующем веке на улице вновь начались строительные работы – на этот раз, чтобы приспособить её к автомобилям.
Однако минувшей весной улица Риволи пережила самую быструю трансформацию за всю свою историю.
Из-за карантина, введённого во время пандемии, в Париже резко уменьшилось дорожное движение, поэтому 30 апреля мэр города Анн Идальго решила закрыть эту почти трёхкилометровую улицу для машин и создать больше пространства для пешеходов и велосипедистов.
Рабочие перекрасили разметку дороги, радикально изменив главную артерию центрального Парижа, на которой находится знаменитый музей Лувр, буквально за день.
И они не ограничились только улицей Риволи.
В течение первых месяцев пандемии, благодаря краске и дорожным знакам, почти 160 км парижских дорог временно попали в распоряжение велосипедистов. Это была настоящая революция в перепрограммировании городов.
А позднее было объявлено, что все эти изменения останутся навсегда.
Пример Парижа наглядно показывает, насколько резко пандемия ускорила темпы инноваций в городах, сокращая время процессов, на которые могли потребоваться годы, до нескольких месяцев или даже недель.
Пандемия не только подчеркнула изъяны в допандемических городских системах (например, высокий уровень загрязнений), но и позволила руководителям городов обойти обременительную бюрократию и намного эффективней отреагировать на потребности горожан и бизнеса.
Эти потребности быстро меняются.
Одно из наиболее обсуждаемых изменений связано с разделением работы и дома.
В начале процесса урбанизации люди обычно ходили на работу пешком.
Потом они начали пользоваться общественным транспортом.
И только после Второй мировой войны и расширения пригородов люди стали водить машины, чтобы добраться из дома к гигантским заводским комплексам и офисным башням.
Во время пандемии во многих отраслях нормой стала удалённая работа – и многие компании планируют сохранить эту норму (по крайней мере, в значительной степени).
Такая обратная интеграция работы и дома ставит под угрозу одно из последних сохраняющих наследий Промышленной эпохи – центральные деловые районы, в которых офисные работники заполняют небоскрёбы.
Поскольку многие из этих работников вряд ли вернутся на свои рабочие места в офисе, после пандемии старые офисные башни можно будет преобразовать в столь необходимое доступное жильё.
А однопрофильные деловые районы могут превратиться в полные жизни пространства.
Не связанная с работой деятельность тоже резко преобразилась.
Питание, развлечения, фитнес – вся эта активность всё чаще перемещается на открытый воздух, занимая пространство, которое раньше предназначалось для машин.
Как и в случае с велодорожками в Париже, пандемия создаёт прототип поставтомобильного города, в котором в центре всегда будет человек. Более того, изменения в Париже стали частью более широкого плана: создать «15-минутный город» (ville du quart d’heure), в котором вся основная повседневная деятельность, в том числе работа, учёба и шоппинг, может осуществляться на дистанции короткой прогулки или поездки на велосипеде от дома.
Пандемия не делает города ненужными и устаревшими, как сразу начали предсказывать некоторые эксперты. Наоборот, она раскрывает широкий потенциал для возрождения.
Это то, что экономист Йозеф Шумпетер называл «креативным разрушением», но в городском масштабе.
Нынешний кризис не оставил властям иного выбора, кроме как стремительно перейти к методу проб и ошибок.
Однако по своей сути подход Шумпетера является экспериментальным, а даже очень хорошо продуманные эксперименты иногда проваливаются.
Более того, издержки этих провалов не распределяются среди всех равномерно: те, у кого меньше всего влияния, обычно страдают больше всех.
Например, от пандемии Covid-19 непропорционально сильно страдают бедные и уязвимые слои населения.
В начавшуюся новую эпоху городских инноваций власти должны всеми силами стараться минимизировать риски для малоимущих и уязвимых групп населения (и распределять выгоды в их пользу).
В первую очередь это означает, что их надо выслушать.
Движение Black Lives Matter в США стало сильным примером того, как обездоленная группа населения страны может потребовать, чтобы её услышали.
Руководители во всех странах должны обратить внимание на проблему расового и классового неравенства и безотлагательно заняться её решением. А в любой подобной стратегии центральным элементом является городское планирование.
Для содействия этому процессу (и чтобы помочь сохранить гибкость и скорость в городских инновациях после пандемии) власти должны задуматься о создании цифровых платформ, позволяющих жителям сообщать о своих нуждах. Это будет стимулировать принятие мер, которые повысят качество жизни в городах, особенно в малоимущих районах, в частности, обуздав проблемные тенденции, такие как ухудшение ситуации с загрязнениями или джентрификация.
Лишь применяя гибкие, инклюзивные подходы, мы сможем воспользоваться открывающимся раз в столетие шансом (или, скорее, выполнить нашу насущную обязанность) «восстановиться в лучшей форме».
Прогуливаясь сегодня по улице Риволи, мы не увидим никакого запустения и застоя, которых можно ожидать от городской улицы по время пандемии.
Напротив, этот легендарный бульвар полон жизни: парижане в масках проносятся на велосипедах, самокатах, электровелосипедах, роликах, иногда останавливаясь выпить кофе в кафе и ресторане.
Улица, которая замерла из-за пандемии, вновь ожила.
Благодаря хорошо продуманному планированию, смелым экспериментам и удаче, подобные трансформации могут стать лишь началом для городов во всём мире.
<d>
Обращение к крайне-правым
НЬЮ-ЙОРК – Многих правых популистов объединяет странная форма проявления жалости к себе: чувство, что они подвергаются нападкам со стороны либеральных СМИ, ученых, интеллектуалов, “экспертов” – словом, так называемых элит.
Популисты заявляют, что либеральные элиты управляют миром и доминируют над обычными патриотами с чувством величественного презрения.
Это во многом старомодное представление.
Либералы, или левые, больше не доминируют в политике.
И влияние, которое когда-то имели крупные левоцентристские газеты такие, как The New York Times, затмевается радиоведущими, правыми каналами кабельного телевидения, желтой прессой (в англоязычном мире в основном принадлежащих Руперту Мердоку) и социальными сетями.
Вместе с тем, влияние это не то же самое, что престиж.
Крупные газеты, как и известные университеты, по-прежнему пользуются более высоким статусом, чем более популярная пресса, и то же самое относится к высшему образованию.
TheSun или Bild не хватает уважения Financial Times или Frankfurter Allgemeine Zeitung, а евангельские колледжи в сельских районах США не могут конкурировать с точки зрения престижа с Гарвардом или Йелем.
В нашу популистскую эпоху, социальный статус вызывает больше зависти и негодования, чем деньги или слава.
Например, Президент Дональд Трамп, очень богатый человек, который был более знаменит, чем любой из его соперников на пост президента США, включая Хиллари Клинтон.
И все же он, кажется, испытывает постоянную ярость по отношению к людям, имеющим больший интеллектуальный или социальный престиж, чем он.
Тот факт, что он разделяет это негодование с миллионами людей, которые гораздо менее привилегированны, во многом объясняет его политический успех.
До недавнего времени, фигуры крайне правых были лишены какого-либо престижа.
Доведенные до предела большинством обществ, благодаря коллективным воспоминаниям о нацистских и фашистских ужасах, такие мужчины (женщин практически не было) имели малопривлекательный вид патронов среднего возраста из подпольных порнографических кинотеатров.
Стивен Бэннон, все еще очень влиятельная фигура в мире Трампа, кажется немного похож на такого чудака в грязном плаще.
Но многое изменилось.
Молодые члены крайне правых, особенно в Европе, часто одеты в костюмы сшитые на заказ, напоминая фашистских денди довоенной Франции и Италии.
Они не кричат перед огромными толпами, но являются ловкими исполнителями в радио- и телевизионных студиях, они также подкованные пользователи социальных сетей.
Некоторые из них даже обладают чувством юмора.
Эти новые модели правых являются практически теми, кого немцы называют salonfähig, достаточно респектабельные, чтобы продвигаться в высоких кругах.
Открытый расизм приглушен; их фанатизм замаскирован за множеством умной болтовни.
Они жаждут престижа.
Недавно мне довелось встретить типичного идеолога этого типа, на академической конференции, организованной Центром Ханны Арендт в колледже Барда в Соединенных Штатах.
Конференция была посвящена популизму, идеолога звали Марк Йонген, политик из крайней правой партии Альтернатива для Германии (AfD), имеющий докторскую степень по философии.
Сын отца голландца и матери итальянки, родившийся в итальянском немецко-говорящем Южном Тироле, Йонген говорил на почти идеальном английском.
Жалость к себе лежала практически на поверхности.
Йонген описал решение канцлера Ангелы Меркель о предоставлении в Германии убежища большому количеству беженцев войн с Ближнего Востока, как “акт насилия” по отношению к немецкому народу.
Он назвал иммигрантов и беженцев преступниками и насильниками (хотя уровень преступности среди беженцев в Германии намного ниже, чем среди “коренных жителей”).
Ислам украл у Немецкого Volk (Народа) его подлинную идентичность.
Таких людей, как Йонген, всегда называли нацистами.
И так далее.
Меня попросили представить некоторые контраргументы.
Я не называл Йонгена нацистом.
Но я сделал все возможное, чтобы показать, почему я считаю, что его претензии ошибочны и опасны.
В конце мы пожали друг другу руки.
И что касается меня, это было именно тем.
Затем разразился небольшой академический шторм.
Более 50 выдающихся американских ученых подписали письмо, в котором выразили протест против решения Центра Ханны Арендт пригласить с речью Йонгена.
Дело не в том, что он не имел права высказывать свое мнение, а в том, что Бард Колледж не должен был использовать свой престиж для того, чтобы придать докладчику респектабильности.
Пригласив его выступить, они придали его взглядам легитимность.
Я нахожу это ошибочным по нескольким причинам.
Прежде всего, если вы собираетесь организовать конференцию по правому популизму, то, несомненно, полезно услышать, что на самом деле скажет правый популист.
Слушать профессоров, осуждающих идеи, фактически не слышавших их, вряд ли будет весьма поучительным.
Также не факт, что пресс-секретарю крупной оппозиционной партии в демократическом государстве следовало бы запретить выступление в кампусе колледжа.
Левые революционеры когда-то были основой университетской жизни, и усилия по их запрету натолкнулись бы на справедливое сопротивление.
Протест против приглашения Йонгена был не только логически непоследовательным; это также было тактически неверно, потому что это подтверждает убеждение, что либералы являются врагами свободы слова, а правые популисты становятся жертвами либеральной нетерпимости.
Мне хочется думать, что Йонген покинул конференцию Барда вежливо дискредитированным.
Потому что из-за протеста, он имел возможность вырвать победу из поражения.
<d>
Три урока протестов в Гонконге
ЛОНДОН – Массовые протесты в Гонконге на протяжении последних недель продемонстрировали твёрдую решимость его граждан защищать свой демократический образ жизни, то есть то, что, как принято считать, было им гарантировано, когда Великобритания вернула Китаю суверенитет над этим городом в 1997 году.
Но у этих протестов есть ещё и три важных урока: для главы администрации Гонконга Кэрри Лам, для самих демонстрантов и для правителей Китая.
На протяжении нескольких последних лет китайские власти постоянно наращивали своё вмешательство в дела Гонконга, постепенно ослабляя принцип «одна страна, две системы», который был призван гарантировать «высокую степень автономности» города после 1997 года.
Нынешний кризис возник из-за желания Китая создать правовые основы для возврата беглецов из материковой части страны, которые, как утверждается, используют Гонконг в качестве безопасной гавани для своего нечестно заработанного богатства. Во многих отношениях закон об экстрадиции, предложенный Лам, являлся расширением антикоррупционной кампании председателя КНР Си Цзиньпина на Гонконг, а его целью было предотвращение новых инцидентов, подобных похищению офицерами китайских служб безопасности крупного бизнесмена Сяо Цзяньхуа (это случилось в Гонконге в 2017 году).
Нет никаких данных о том, что Китай дал Лам подробные указания по поводу введения этого закона.
Напротив, похоже, что это была её личная инициатива.
Но Лам превысила полномочия: она предложила такой закон об экстрадиции, который был бы применимым не только к беглецам из материкового Китая, но и ко всем рядовым гражданам Гонконга, а также к иностранцам, которые временно проживают в городе или просто посещают его.
Этот закон имел настолько широкий охват, что демократические активисты, а также бизнесмены, поссорившиеся со своими партнёрами на материке, начали опасаться, что их могут легально экстрадировать в Китай для передачи под суд в правовой системе, которую контролирует компартия.
Бизнесмены также встревожились, что их активы могут быть конфискованы.
Как ясно следует из плакатов и лозунгов, использовавшихся на демонстрациях, мишенью для протестующих не была Коммунистическая партия Китая (КПК) или лично Си Цзиньпин.
И не популярные представления о Лам как о марионетке Пекина заставили в конечном итоге выйти на улицы два миллиона жителей Гонконга – почти 30% населения города. Нет, эти гигантские протесты стали результатом массовой обеспокоенности горожан тем, что их образ жизни оказался под угрозой, а также следствием сильного недовольства из-за допущенных Лам грубых ошибок в управлении.
Глава администрации продемонстрировала шокирующую политическую неумелость.
Начать с того, что Лам попыталась ускоренно протащить этот спорный законопроект через законодательное собрание города, а не следовать нормальным процедурам.
Хуже того, она приказала полиции применить силу против демонстрации 9 июня, мобилизовавшей один миллион протестующих. Это произошло вскоре после щекотливой для Китая 30-летней годовщины бойни на площади Тяньаньмэнь и ровно в тот момент, когда Си готовился встретиться с президентом США Дональдом Трампом для того, чтобы попытать остановить китайско-американскую торговую войну, поэтому действия полиции в Гонконге стали ужасным позором и совсем не тем, чего хотелось бы Китаю.
Приказав применить силу, Лам проигнорировала нормы полицейского сопровождения крупных демонстраций в Гонконге, которые действовали с 1980-х годов. Офицеры обычно наблюдали за этими демонстрациям в мягких головных уборах, а не шлемах, они были «вооружены» бутылками с водой и предлагали помощь любому демонстранту, который в ней нуждался.
В прошлом такой подход неизменно гарантировал сотрудничество со стороны протестующих.
Но перевод полиции в режим подавления беспорядков, а также применение газовых баллончиков, слезоточивого газа и резиновых пуль вызвало сильный общественный гнев и неизбежно привело к вспышкам насилия.
Сначала Лам отреагировала на это не очень искренними извинениями и обещанием приостановить работу над законом, но одновременно она настаивала, что все арестованные были зачинщиками беспорядков.
Это ещё больше разгневало горожан и привело к тому, что Китай в итоге отказался поддерживать Лам.
Последующие, более искренние извинения Лам, а также её обещание, что законопроект не будет вновь вноситься в городской парламент в обозримом будущем, помогли успокоить общественное возмущение, а массовые демонстрации пока что прекратились. Тем не менее, общество по-прежнему остается разгорячённым.
Первый и самый очевидный урок из этих событий в том, что Лам в качестве главы администрации превратилась в проблему, и что она растратила весь свой авторитет.
Она оказалась позорищем для Китая и неэффективным региональным лидером.
Си Цзиньпин и его правительство будут держать её на этом посту ещё некоторое время, потому что они не хотят отдавать её скальп протестующим, и потому что им надо найти подходящую замену.
Но перспектива, что Лам отработает весь свой срок, выглядит сейчас маловероятной.
Лучшее, что она может сделать для Гонконга: уйти в отставку, пока её не уволил Китай.
Уже очень скоро она узнает, что КПК ничего не забывает и не прощает.
Во-вторых, протестующие и активисты Гонконга пока что добиваются успеха, потому что они не стали напрямую бросать вызов Си Цзиньпину или КПК, а вместо этого сфокусировались на ошибках Лам и требованиях отозвать законопроект об экстрадиции.
Си смог отказать главе администрации города в поддержке во многом потому, что она его подвела.
А если бы Лам просто делала то, что её говорят, тогда Си не мог бы отступить, не начав выглядеть слабаком.
В-третьих, Китай должен признать, что используемая им процедура подбора главы администрации Гонконга полна глубоких изъянов.
Политическая неловкость Лам объясняется в основном тем, что у неё нет умений, которые любой избираемый народом политик получает в ходе трудных предвыборных кампаний.
У руководителя Гонконга, которого выбирает «селекторат», нет необходимых политических навыков, чтобы выполнять свои обязанности надлежащим образом, – и это проблема всех предшественников Лам, начиная с 1997 года.
Если руководство Китая не может ввести реальные прямые выборы главы администрации города, тогда ему следует, как минимум, вернуться к своему прежнему плану – проведение народного голосования после отсева нежелательных кандидатов.
Демократы Гонконга должны принять это в качестве компромисса.
В интересах каждого – минимизировать риск эскалации массовых протестов до их полного выхода из-под контроля и превращения в прямую конфронтацию между городом и КПК.
<d>
Как развивающиеся страны могут оплатить программу ЦУР?
МАНЧЕСТЕР – Программа «Цели устойчивого развития» (ЦУР) очень амбициозна, она включает столь масштабные цели как ликвидация нищеты во всех её формах и обеспечение качественного образования для всех уже к 2030 году. Она намного амбициозней своей предшественницы – программы «Цели развития тысячелетия».
Но ответ на вопрос, достигнет мир этих целей или нет, будет во многом зависеть от наличия денег, а особенно государственного финансирования.
Традиционно ключевую роль в финансировании программ, подобных «Повестке устойчивого развития до 2030 года», которая включает в себя 17 целей устойчивого развития, играет официальная помощь развитию (сокращённо ODA).
Но в условиях, когда риторика национализма и политика изоляционизма набирают обороты в некоторых странах, которые традиционно являлись крупнейшими финансовыми донорами, в том числе в США, финансирования в рамках ODA будет недостаточно.
Более того, в течение последних нескольких лет объёмы выделяемой внешней помощи как минимум не росли – и на горизонте нет никаких признаков, что они могут увеличиться.
Наоборот, из-за призрака глобальной рецессии (его появлению поспособствовала торговая война, начатая президентом США Дональдом Трампом) стало весьма вероятным сокращение доходов правительств стран-спонсоров и увеличение внутреннего спроса на государственные расходы в этих странах. Всё это не сулит ничего хорошо объёмам иностранной финансовой помощи.
И это означает, что для достижения ЦУР развивающимся странам придётся больше полагаться на собственные ресурсы.
Более того, в «Повестке устойчивого развития до 2030 года» эта необходимость уже была предугадана: самая первая цель в числе 17-ти призывает «усилить мобилизацию внутренних ресурсов… для улучшения внутренних возможностей сбора налогов и других доходов».
Вопрос в том, как это сделать.
Низкое качество управления бюджетами приводит к тому, что развивающиеся страны, особенно в Африке, где расположены 27 из 28 беднейших стран мира, хронически страдают от долговых кризисов и инфляции. Многие из этих стран полностью зависят от циклических колебаний цен на сырьё.
Сбор налогов – огромная проблема для этих стран. Объём налогов, которые собирают страны с низким уровнем доходов, составляет в среднем примерно 10-20% ВВП, в то время как в странах с высоким уровнем доходов эта цифра равна примерно 40% ВВП.
Прибавьте сюда низкое качество управления собранными доходами, и в результате эти стране оказываются хронически не способны обеспечить необходимые общественные блага и услуги, не говоря уже об обеспечении устойчивости бюджета.
Как показывает проведённое нами исследование, эффективность сбора налогов и надёжность бюджетных систем критически зависят от масштаба ограничений, создаваемых политическими институтами для исполнительной власти.
Правительства с надёжными, институционализированными системами сдержек и противовесов обычно не только собирают больше налоговых доходов, но и отличаются более прозрачным и предсказуемым бюджетным процессом.
Главная причина этого – ответственность. Предоставление одному руководителю практически неограниченного контроля над финансовыми ресурсами государства создаёт риск внезапных изменений в бюджетных приоритетах и рождает соблазн потратить деньги на проекты, которые обогащают немногих в ущерб общественному благу.
А когда политические лидеры не имеют возможности пользоваться госдоходами так, как им угодно (например, для обогащения самих себя или своих «друзей»), они с большей вероятностью вкладывают ресурсы в усиление бюджетного потенциала правительства, в том числе в качество составления, исполнения и мониторинга бюджета.
Например, в нормально функционирующей парламентской системе госбюджет – сравнительно прозрачным образом – контролирует группа избираемых представителей, наделённых властью.
Ни один человек не имеет полномочий направлять бюджетный процесс так, как ему хочется.
Напротив, от властей требуют реакции на нужды и предпочтения избирателей.
В такой ситуации налогообложение становится информированной транзакцией между гражданами и государством, совершаемой по обоюдному согласию.
Это повышает доверие к официальным учреждениям, что, в свою очередь, повышает доходы и поддержку социальной и политической стабильности.
По данным нашего исследования, создание институциональных ограничений для исполнительной власти примерно через девять лет приводит к увеличению общих налоговых доходов, доходов от подоходного налога и налога на прибыль на 2,4 процентных пункта ВВП.
Подобные изменения позволяют также поднять качество бюджетного планирования, в частности, точность прогнозирования доходов и эффективность исполнения бюджета и управления госдолгом, выше общемирового среднего уровня.
Такие успехи помогают увеличить количество учебников в местных школах и вакцин в местных поликлиниках, а также объём ресурсов, направляемых на программы по сокращению бедности.
Иными словами, система налогообложения, в которой существуют институты сдержек и противовесов, гарантирующие прозрачность и ответственность, может способствовать прогрессу на пути к достижению ЦУР.
Конечно, эффект не будет мгновенным.
Институциональные реформы – это постепенный процесс, а изменения в законах не сразу приводят к изменениям в поведении.
Тем не менее, включение сдержек и противовесов в систему госуправления (в частности, введение ограничений, не позволяющих исполнительной власти произвольно распоряжаться бюджетом) является необходимым шагом в той структурной трансформации, в которой нуждаются развивающиеся страны, если они действительно хотят создать более стабильное, процветающее будущее на многие десятилетия вперёд.
<d>
Европа блокирует Россию
Россия довольно быстро приспосабливается к Западу в политическом и стратегическом плане.
Отношения с НАТО крепнут изо дня в день.
Эта новая ориентация окончательна и бесповоротна.
Но невзирая на цену, которую президент Путин платит дома за свою про-западную политику -- которая в России не так популярна, как на Западе -- экономическое вознаграждение за это он получает достаточно скудное, особенно со стороны Евросоюза.
На самом деле, создается впечатление, что Европа не спешит предоставить России более легкий доступ к своим рынкам. Президент Европейской комиссии Романо Проди подтвердил статус России как «рыночной экономики» на последнем саммите Евросоюза и России, состоявшемся в мае этого года; это был шаг, который, по идее, должен был облегчить доступ России к европейским рынкам.
Но на данный момент кажется маловероятным, что отдельные страны члены Евросоюза одобрят это определение к 18 сентября, что они должны сделать для его вступления в силу.
Вместо того чтобы открыть дверь, Евросоюз, кажется, полон решимости отыскать скрытые способы, с помощью которых он сможет закрыть свои рынки для российских товаров.
С мая месяца комиссия Евросоюза по торговой политике занималась подготовкой новых строгих правил, с помощью которых она будет регулировать экспорт российских товаров в Евросоюз. Эти новые правила могут превратить обещание, вытекающее из заявления о том, что России присваивается «статус страны с рыночной экономикой», в простую формальность, которая не увеличит доступ России на рынки Евросоюза ни на йоту.
Среди тактик, используемых Евросоюзом для сдерживания торговли России, есть многочисленные антидемпинговые расследования, направленные против российских компаний.
Чиновники Евросоюза, занимающиеся регулированием торговли, возражают, что они имеют право -- и обязаны -- инициировать антидемпинговые расследования в том случае, если они подозревают, что государство, например, регулирует цены на энергоносители таким образом, что это субсидирует местных производителей. Если они установят, что Россия «виновна» в субсидировании своей промышленности через дешевую энергию, они могут посчитать российские товары «демпингуемыми» и ввести торговые ограничения.
Это вопиюще лицемерный подход, если принять во внимание регулирование цен на энергоносители внутри Евросоюза -- например, во Франции.
России, для того чтобы доказать, что она не использует регулируемые цены на энергоносители в качестве скрытых субсидий для промышленности, необходимо сделать это, используя международные стандарты бухгалтерии.
Или те, что используются в Евросоюзе.
Но российские стандарты бухучета -- в этом нет ничего удивительного -- еще не вышли на уровень международных стандартов.
Введение таких стандартов в России лежит за пределами возможностей большинства предприятий и фирм, что должно быть очевидным, если принять во внимание, как новые методы ведения бизнеса приживаются в стране.
Надо признать, что эти требования Евросоюза разработаны не для того лишь, чтобы свести на нет усилия России.
Они применимы ко всем рыночным экономикам, которые с ним торгуют.
Но Евросоюз использует эти правила и процедуры расследования специфическим образом, когда дело касается российского бизнеса.
Кроме того, если принять во внимание произошедшие недавно на Западе случаи вопиющей коррупции при проведении бухучета, то Евросоюз должен относиться к ситуации в России с большим пониманием. В конце концов, скандалы с компаниями Enron и Worldcom произошли в странах, имеющих долгую историю рыночной экономики.
Хотя Россия и начала отучать компании от этой практики, она действительно продает энергоносители по дешевой цене населению и промышленности, которые привыкли к субсидируемой энергии при социализме.
Россия также не смогла ввести международные стандарты бухучета в своей экономике.
Но Россия неоднократно обсуждала причины этих проблем с должностными лицами Евросоюза и указывала на то, что такие реформы находятся в процессе разработки или реализации.
Такие перемены не могут произойти за одну ночь.
Но даже после проведения всех этих реформ цены на энергоносители в России все равно останутся ниже, чем в Европе.
Это отражает естественное преимущество России, как производителя энергии.
Кажется, что Евросоюз хочет наказать Россию за ее природные богатства.
У нас есть богатые запасы газа и угля.
У нас есть огромные запасы Сибири.
У нас есть гидроэлектростанции.
Мы производим дешевую электроэнергию.
Вынудить Россию поднять внутренние цены на энергоносители до уровня цен Евросоюза - такая же нелепая затея, как заставить Китай продавать рис своему населению по мировым ценам.
Нарождающаяся антироссийская торговая политика Евросоюза не является антидемпинговой политикой - это откровенный протекционизм.
Более того, европейские компании не назовешь слабыми.
Чего, на самом деле, они так боятся?
Россия недостаточно сильна, чтобы заполонить какой-либо сектор европейского рынка.
Политические лидеры европейских стран, которые так часто заявляют о том, что они рады растущему сближению с Россией, должны остановить усилия тех деятелей Комиссии Евросоюза, которые стремятся саботировать торговые отношения России и Евросоюза.
Тем временем Россия должна мобилизовать своих собственных дипломатов, чтобы те, как от имени правительства, так и частным образом способствовали получению большего доступа на рынки Евросоюза.
Европейцев, желающих развития отношений с Россией, и большинство бизнесменов -- европейских и российских -- заинтересованных в более активной торговле, также необходимо побуждать к лоббированию установления большей открытости.
Все это должно быть сделано быстро - к 18 сентября.
В противном случае россияне придут к выводу, что присвоение статуса «рыночной экономики» - это еще одно невыполненное обещание со стороны Запада.
<d>
Сто лет разрушения
НЬЮ-ДЕЛИ – 1 июля Коммунистическая партия Китая (КПК) устроит патриотическое шоу в честь 100-летней годовщины своего основания.
В числе праздничных достижений – гидроэлектростанция «Байхэтань» на реке Цзиньша на юго-восточном краю Тибетского плато.
Ровно в этот день станция будет пущена в строй.
КПК обожает превосходные степени.
Крупнейший в мире промышленный производитель и экспортёр с крупнейшими в мире золотовалютными резервами.
Партия может похвастаться самой высокогорной железной дорогой в мире и самыми высокогорными и длинными мостами. Китай является страной с наибольшим количеством плотин в мире, и у него больше крупных плотин, чем построено во всём остальном мире.
Партия гордится, что обладает самой большой в мире системой каналов по переброске речных вод.
Сами плотины тоже зачастую оказываются величайшими.
Плотина «Три ущелья» – это крупнейшая в мире электростанция по установленной мощности, а «Байхэтань» рекламируется как крупнейшая в мире арочная плотина, а также первый в мире проект, в котором используется гигантский гидрогенератор мощностью один гигаватт (ГВт).
На «Байхэтане» таких генераторов будет 16, поэтому она станет второй крупнейшей в мире гидроэлектростанцией (после ГЭС «Три ущелья» мощностью 22,5 ГВт).
Всё это прекрасно подпитывает разжигаемый КПК национализм, необходимый для поддержания легитимности партии.
Китай часто хвалится своими гидроинженерными успехами, в том числе реализацией наиболее амбициозных из когда-либо задуманных проектов по переброске рек, что подчеркивает его военную и экономическую мощь.
(Конечно, у Китая есть и другие достижения, которыми он не будет хвастаться в ходе предстоящего юбилея; в их числе, например, крупнейшая в мире сеть концентрационных лагерей).
Однако китайские плотины – это не просто символ величия страны.
Их цель не только в том, чтобы обеспечивать Китай водой, как утверждает КПК.
Они призваны также служить рычагом, с помощью которого Китай может контролировать страны, расположенные ниже по течению рек.
Аннексия Компартией Китая богатого водными ресурсами Тибетского плато в 1951 году (здесь берут начало десять крупнейших речных систем Азии) принесла стране колоссальную власть над водной картой Азии.
В последующие десятилетия она максимально воспользовалась этим речным преимуществом.
Например, построив 11 гигантских плотин на реке Меконг, которая затем течёт в страны Юго-Восточной Азии, Китай гарантировал себе возможность перекрывать всему региону краны с водой.
Однако КПК не задумывается над высокими издержками своей стратегии, которые далеко не ограничиваются политическими трениями с соседними странами.
Ненасытное строительство плотин компартией приводит к экологическому хаосу в крупнейших речных системах Азии, в том числе двух важнейших реках материкового Китая – Янцзы и Хуанхэ.
Гигантские плотины наносят ущерб экосистемам, приводят к исчезновению пресноводных видов и отступлению речных дельт, зачастую они производят больше парниковых газов, чем электростанции на ископаемом топливе.
За последние десятилетия в Китае исчезли более 350 озёр, а поскольку рек со свободным течением осталось очень мало, фрагментация и исчерпание рек стали эндемичным явлением.
Социальные издержки не менее серьёзны.
Начать с того, что из-за низкого качества строительства в первые три десятилетия коммунистического правления примерно 3200 плотин рухнули к 1981 году, при этом одна только катастрофа на плотине Баньцяо в 1975 году убила почти 230 тысяч человек. Конечно, с тех пор Китай радикально повысил своё мастерство в строительстве плотин, а строительство ГЭС «Байхэтань» было закончено всего за четыре года.
Но по мере старения построенных ранее плотин и усиления экстремальных погодных явлений катастрофы с дамбами остаются серьёзным риском.
Кроме того, проекты строительства плотин привели к вынужденному переселению огромного количества китайцев.
В 2007 году, когда набирала обороты китайская программа строительства мега-плотин, тогдашний премьер-министр Вэнь Цзябао признался, что с момента прихода к власти КПК Китай переселил 22,9 млн человек, чтобы сделать возможной реализацию водных проектов. Эта цифра больше численности населения ста с лишним стран.
Для одной только плотины «Три ущелья» пришлось переселить более 1,4 млн человек.
Всё это, похоже, не особенно беспокоит КПК. Затопление водохранилищем плотины «Байхэтань» огромных участков малонаселённого высокогорья вынудило местных жителей (в основном это представители сравнительно бедной народности ийцев) заняться обработкой маргинальных участков на большей высоте.
Поскольку Китай переключает внимание с уже насыщенных плотинами рек в ключевых районах страны на реки в населённых этническими меньшинствами землях, которые аннексировала КПК, больше всего от этой политики пострадают экономически и культурно маргинализированные группы населения страны.
Мало сомнений в том, что это случится.
Сегодня КПК готовится к строительству первой в мире супер-плотины на реке Ярлунг-Цангпо (она больше известна как Брахмапутра) рядом с крайне милитаризированной границей с Индией.
Брахмапутра петлёй огибает Гималаи, образуя самый длинный и глубокий каньон на планете, а затем с высоты 2800 метров спускается на индийские равнины.
Плотину предполагается возвести на высоте более 1500 метров – это самая высокий уровень, на котором когда-либо строилась мега-плотина.
В этом ущелье сконцентрировано самое большое количество неосвоенной речной энергии в мире, поэтому планируется, что новая супер-плотина будет иметь мощность 60 ГВт, что почти в три раза больше, чем у ГЭС «Три ущелья».
Тот факт, что это ущелье является районом с одним из самых высоких уровней биоразнообразия в мире, явно мало беспокоит КПК.
Китайская компартия намного больше заинтересована в получении возможности использовать воду в качестве оружия против Индии, своего азиатского противника.
Китай уже начал готовиться к стройке, недавно завершив сооружение шоссе через каньон и объявив о начале строительства высокоскоростной железной дороги до военного городка, расположенного рядом с ущельем. Всё это позволит привозить тяжёлое оборудование, материалы и работников в этот отдалённый регион, долгое время считавшийся недоступным из-за коварного ландшафта.
Для КПК столетний юбилей выглядит поводом для праздника.
Но остальной мир должен оценивать эта партию за её реальные дела – репрессии, геноцид, грабительское уничтожение природы.
И ему следует готовиться к тому, что может принести с собой второе столетие КПК.
<d>
МВФ, который мы будем любить?
КЕМБРИДЖ – Кризис все-таки оказал значительное влияние на Международный валютный фонд.
Всего несколько месяцев назад это важное, однако, многими нелюбимое учреждение, выполнявшее роль послевоенного ориентира глобального экономического порядка, казалось совершенно бесполезным.
МВФ долгое время был неким «мальчиком для битья» как для «левых», так и для «правых» – для первых из-за акцента Фонда на финансовой прямоте и экономической ортодоксальности, а для вторых из-за своей роли помощника нуждающимся странам.
Развивающиеся страны неохотно прислушивались к его советам, в то время как передовые нации игнорировали его советы, поскольку не нуждались в деньгах.
В мире, где потоки частного капитала значительно превышали ресурсы Фонда, МВФ начал казаться анахронизмом.
А когда некоторые из наиболее крупных должников МВФ (Бразилия и Аргентина) начали несколько лет назад досрочно выплачивать свои долги, при этом новыми заемщиками даже и не пахло, начало складываться впечатление, что только что в гроб был вбит последний гвоздь. Казалось, что МВФ вскоре останется без доходов, в добавок к потере своего raison d’être (смысла существования).
Бюджеты Фонда сокращались, а сам он начал уменьшаться в размерах, и, несмотря на то, что МВФ получал определенные новые обязанности, его решения – в особенности контроль над «валютными манипуляциями» - были в значительной степени несущественными.
Однако кризис вселил в МВФ энергию.
С опытным управляющим директором, Домиником Штросс-Каном, Фонд стал одним из немногих официальных агентств идущих впереди – а не позади - событий.
Он моментально переквалифицировался на предоставление быстро выплачиваемой экстренной кредитной линии странам с «разумной» политикой.
Он пылко отстаивал установление глобального финансового стимула в разме��е 2% от глобального ВНП – позиция, которая является особенно необычной, учитывая его традиционный консерватизм во всех финансовых вопросах. А в преддверии саммита «Большой 20» в Лондоне, он полностью пересмотрел свою кредитную политику, уменьшив роль традиционной условности и облегчив странам возможность получения ссуд.
Еще более значительным является тот факт, что после встречи в Лондоне МВФ стал располагать гораздо большими ресурсами, а так же получил новые обязанности. «Большая 20» пообещала утроить кредитоспособность Фонда (с 250 миллиардов до 750 миллиардов долларов), выпустить 250 миллиардов долларов новых Специальных прав заимствования (резервный актив, состоящий из корзины главных валют), и позволить Фонду делать займы на фондовых рынках (чем он никогда не занимался) в случае необходимости.
МВФ также был определен в качестве одно из двух ведущих агентств - наряду с расширенным Форумом финансовой стабильности (переименованным недавно в Совет финансовой стабильности) – ответственных за предварительное предупреждение о макроэкономических и финансовых рисках и разработку соответствующей рекомендационной политики.
Еще одной хорошей новостью является тот факт, что Европа, наконец, отказалась от права назначать управляющего директора МВФ (как это сделала и Америка в отношении своего права назначать президента Всемирного банка).
Эти высшие должностные лица теперь будут избираться «на основе открытого, прозрачного и основанного на заслугах избирательного процесса».
Это приведет к более качественному управлению (хотя правление Штраус-Канна было просто образцовым), и увеличит легитимность обоих учреждений в глазах развивающихся стран.
Таким образом, МВФ сегодня вновь оказался в центре экономической вселенной.
Как он решит использовать свою вновь обретенную власть?
Самый большой риск заключается в том, что он в очередной раз может сам себя перехитрить и переиграть.
Именно это случилось во второй половине 1990-ых годов, когда МВФ начал выступать за либерализацию счета капиталовложений, применяя сверх-строгие финансовые санкции во время азиатского финансового кризиса, и когда МВФ единолично попытался изменить азиатские экономические системы.
С тех пор Фонд признал свои ошибки во всех этих областях.
Однако еще неизвестно, были ли уроки усвоены полностью, и будет ли у нас более добрый и более мягкий МВФ, вместо твердого доктринера.
Воодушевляет тот факт, что развивающиеся страны почти наверняка получат больше возможностей высказаться относительно управления Фондом.
Это поможет гарантировать, что к взглядам более бедных наций в будущем отнесутся с большим сочувствием.
Однако если просто дать развивающимся странам больше прав на участие в голосовании, то к большой разнице это не приведет, если только организационная культура МВФ также не будет изменена.
Фонд укомплектован большим количеством замечательных экономистов, которым недостает связи (и оценки) с реалиями стран с которыми они работают.
Их профессиональная экспертиза основана на особенностях ученых степеней, а не на их достижениях в практическом формировании политики. Это приводит к появлению высокомерия и ощущению самодовольного превосходства по отношению к их коллегам – высокопоставленным политикам, которым необходимо уравновешивать множественные и сложные политические процессы.
Противостояние такому положению вещей потребует от главных лидеров МВФ превентивных усилий при найме, укомплектовании персоналом и продвижении по служебной лестнице.
Одна из опций могла бы заключаться в том, чтобы существенно увеличить число средних карьерных новичков с практическим опытом в развивающихся странах.
Это сделало бы персонал МВФ более осведомленным относительно ценности местных знаний, связанных с теоретической экспертизой.
Другая стратегия заключалась бы в перемещении части сотрудников, включая тех, кто работает в функциональных отделах, в «региональные офисы» по месту работы. Такое решение, вероятно, встретило бы значительное сопротивление со стороны сотрудников, которые привыкли к льготам Вашингтона, округа Колумбия.
Тем не менее, не существует лучшего способа оценить роль контекста, чем самому пожить в нем.
Всемирный банк, который принял участие в подобной децентрализации долгое время назад, улучшил, в результате, качество обслуживания своих клиентов (не столкнувшись при этом с трудностями найма наиболее талантливых специалистов).
Для МВФ это чрезвычайно важный момент.
Международное сообщество оказывает огромное доверие суждениям Фонда и его работе.
Чтобы заполучить это доверие полностью, МВФ потребуется провести внутренние реформы.
<d>
Образование в эпоху цифровых технологий
ТОКИО – Четвертая промышленная революция особенно отличается от своих предшественниц: вместо того, чтобы облегчить людям более эффективное использование того, что их окружает для собственной выгоды, технология вытесняет людей с их рабочих мест.
Вопрос в том, кто сейчас этим воспользуется.
Автоматизированные или другие технологические услуги могут увеличить прибыль компаниям, в то же время представляя пользователям дешевые, более подходящие или более надежные варианты, чем производимые исключительно людьми.
Но, безусловно, это очень дорого обойдется тем людям, которые ранее выполняли эти функции.
Люди со всего мира сделали выбор в пользу услуг поиска попутчиков и транспорта, таких как Uber, в ущерб традиционным водителям такси.
Когда автомобили без водителя с автоматическим интеллектом станут экономически эффективными и надежными, Uber и водители такси также устареют.
Согласно данным Фрэнка Чжана из Йельской школы менеджмента, на сегодняшний день, 79% рыночных транзакций на фондовых торгах производятся программным обеспечением, отражая надежду на то, что машины смогут более эффективно, чем это делает человек, идентифицировать модели – надежда, которая могла способствовать недавней корректировке фондового рынка.
В любом случае, это не сулит ничего хорошего для живых продавцов.
Я сам сэкономил на расходах на перевод, так как понял, что с некоторыми моими изменениями Google Translate может работать очень хорошо, хотя это означает потерю дохода для аспирантов, которых я нанял для выполнения задания.
В то время как синхронные переводчики – которые относятся к высокооплачиваемым профессиям – могут насмехаться над идеей, что в ближайшее время машины будут представлять угрозу для их позиций, успех машинного обучения в очень сложных стратегических играх, таких как Go, предполагает, что способность машин к обучению не следует недооценивать.
Коротко говоря, революция, управляемая ИИ, будет иметь своих победителей и проигравших.
Чтобы выиграть, жизненно важно не просто избежать отстранения новыми технологиями, но и использовать новые возможности, которые они представляют.
Это может означать инвестирование в такие передовые предприятия, как Uber, как это сделал японско-корейский предприниматель Масаёси Сон.
Или это может означать приобретение знаний и навыков, необходимых для гарантирования рабочего места, которое использует эту новую экономику.
Такие ответы полезны не только для отдельных лиц, но и для экономики в целом.
В Японии, например, развитие человеческого капитала имеет решающее значение для поддержки роста, поскольку население стареет и сокращается.
И этот процесс начинается в раннем возрасте: как показал экономист-лауреат Нобелевской премии Джеймс Хекман, образование маленьких детей оказывает значительное влияние на производительность. Вот почему Премьер-Министр Синдзо Абэ объявил, что половина дополнительных доходов, полученных от повышения потребительского налога, которое вступит в силу в 2019 году, будет инвестирована в дошкольное образование.
Чтобы предоставить молодым людям инструменты, необходимые им для развития в меняющейся цифровой экономике, такие инвестиции должны быть направлены на повышение качества образования.
Это может означать преобразование учебных программ, с тем, чтобы они сосредоточились на меньшем ориентировании на простую зубрежку или простые математические расчеты, а больше на таких навыках, как критическое мышление, общение и лидерство.
Сегодняшнее образование в Японии – и, возможно, в Южной Корее – это что-то вроде игры “Jeopardy”: тот, кто знает больше фактов, является победителем.
Наиболее известными способами, по которым классифицируют японских студентов, являются хенсачи – буквально переводится как “стандартное отклонение”, – что отражает то, насколько далек от статистического показателя типичный ученик, допущенный к данному учреждению на базе результатов теста, сосредоточенном на запоминании формул и фактов.
Студенты с наиболее высокими положительными оценками хенсачи допускаются в более строгие средние школы и колледжи, где их часто поощряют изучать медицину просто из-за сложности вступительного экзамена, даже если у них нет интереса к медицинской карьере.
В противном случае, они конкурируют за то, чтобы стать чиновниками в самых влиятельных министерствах – например, финансов, экономики или иностранных дел – или они пытаются быстро продвигаться в топ элитных фирм, таких как Toyota или Sony.
Таким образом, оценки Хенсачи определяют траектории всей карьеры людей.
Высокие баллы означают комфортную жизнь, вплоть до выхода на пенсию.
Учитывая это, японские студенты вынуждены запоминать информацию с самого раннего возраста.
Родители заходят так далеко, что переезжают в район, где детский сад связан с известным университетом.
Эта система не началась в Японии.
Напротив, это ответвление системы оценки и продвижения китайских бюрократов, которая преобладала до начала двадцатого века. Хотя это форма меритократии и, следовательно, превалирует над кумовством, она не учитывает тот факт, что способность к обычной зубрежке не обязательно подразумевает способность к творчеству или изобретательности.
Даже если бы это было так, мы можем этого не узнать, поскольку запоминание достаточной информации для того, чтобы обеспечить высокие показатели результатов экзаменов, оставляет мало времени на то, чтобы научиться мыслить – развивать навыки или способствовать талантам, которые могли бы внести реальный вклад в свое сообщество и страну.
Фактически, система, основанная на хенсачи, активно препятствует тем, кто обладает ценными талантами, развить их в полезные навыки.
Тем не менее, в эпоху ИИ эти таланты и навыки более ценны, чем когда-либо.
Четвертая промышленная революция станет серьезным испытанием для японской системы образования, ориентированной на перечислении фактов и проведении расчетных вычислений – именно в тех областях, где люди не могут конкурировать с интеллектуальными машинами.
Со всеми нашими технологическими разработками, человеческая изобретательность и творчество остаются непревзойденными.
Мы должны максимально использовать это и дать нашим молодым людям возможность максимально эффективно использовать свои врожденные преимущества.
<d>
Невыполненные обещания Запада об оказании образовательной помощи
НЬЮ-ЙОРК – Глобальное партнерство в области образования (GPE), достойная и перспективная инициатива поддержки образования в 65 странах с низким уровнем доходов, находится на этапе, который на жаргоне сферы поддержки развития называется «раундом пополнения», а фактически означает просьбу к правительствам стран-доноров о пополнении своего бюджета.
Тем не менее тот факт, что GPE просит о сущих крохах – всего лишь об одном миллиарде долларов в год – многое говорит о приверженности западных стран глобальной повестке дня инициативы Образование для всех.
Соединенные Штаты и Европейский союз никогда не проявляли особого интереса к этой повестке дня.
Если речь заходит о болезнях, они порой готовы вкладывать средства для замедления или прекращения таких эпидемий, как СПИД, малярия и Эбола, как для спасения жизней, так и для предотвращения появления этих болезней на своей территории.
Однако, когда дело доходит до образования, многие страны Запада больше заинтересованы в строительстве стен и карантинных лагерей, нежели школ.
GPE проводит превосходную работу по продвижению начального образования во всем мире.
Страны-доноры, каждая из которых уже давным-давно подписалась под инициативой «Образование для всех», должны просить помощи у самых эффективных организаций мира, чтобы добиться поставленной цели.
Однако, щедрых доноров трудно найти.
Такая реальность берет свое начало еще в имперском периоде.
В те времена, когда большая часть Африки и Азии находилась под европейским правлением, колонизаторы очень мало инвестировали в базовое образование.
Еще в 1950 году, согласно данным Организации Объединенных Наций, в европейских африканских и азиатских колониях неграмотность имела повсеместное распространение.
Уровень неграмотности в Индии после получения независимости от Британии составлял 80-85%, что сопоставимо с уровнем неграмотности в Индонезии после получения независимости от Нидерландов. В бывших французских колониях в Западной Африке к 1950 году уровень неграмотности составлял 95-99%.
После приобретения независимости африканские и азиатские страны провели масштабные и в целом успешные инициативы по повышению уровня базового образования и грамотности.
Тем не менее, едва ли воспользовавшись этой возможностью, чтобы наверстать упущенное время, Европа и США оказывали весьма скудную помощь в области начального и среднего образования, даже когда принимали на себя такие громкие обязательства, как «Образование для всех» и Цель 4 устойчивого развития, которые призывают к всеобщему доступу к образованию ‑ от дошкольного до средней школы.
Рассмотрим мрачные данные об оказании помощи в целях развития в области образования, которые были неизменными на протяжении многих лет и фактически снизились в период между 2010 и 2015 годами. Согласно самым последним данным ОЭСР, общая донорская помощь в области начального и среднего образования в Африке за 2016 год составила всего лишь 1,3 миллиарда долларов США.
Для сравнения, ежедневный бюджет Пентагона США составляет примерно 2 миллиарда долларов.
А для приблизительно 420 миллионов африканских детей школьного возраста общая помощь составляла около 3 долларов на ребенка в год.
Дело не в том, что западные правительства не знают, где помощь нужна больше всего.
Несколько недавних подробных подсчетов дают достоверные оценки сумм внешнего финансирования, которые потребуются развивающимся странам для достижения Цели 4 устойчивого развития.
Согласно данным исследования ЮНЕСКО, эта цифра составляет всего 39,5 миллиардов долларов США в год. Аналогично, в докладе Международной комиссии по финансированию возможностей в области образования, которую возглавляет бывший премьер-министр Великобритании Гордон Браун, потребности развивающихся стран в области внешнего финансирования исчисляются десятками миллиардов долларов в год.
Вот почему эта помощь так нужна.
Год образования в Африке требует не менее 300 долларов США на учащегося.
(Обратите внимание, что богатые страны тратят на это несколько тысяч долларов в год.)
При доле населения школьного возраста в Африке, которая составляет приблизительно треть всего населения, потребности в финансировании на душу населения составляют около 100 долларов США. Однако для типичной африканской страны такое финансирование составляет около 10% национального дохода на душу населения – куда больше, чем способен покрыть бюджет на образование.
Внешняя помощью может и должна покрывать дефицит финансирования, чтобы все дети имели возможность посещать школу.
Но этого не происходит.
Ежегодные расходы на одного ребенка школьного возраста в странах Африки к югу от Сахары составляют примерно одну треть от необходимого минимума.
В результате большая часть детей не имеет никаких шансов закончить среднюю школу.
Они вынуждены бросать учебу рано, поскольку в государственных школах нет мест, а большинство семей не в состоянии позволить себе обучение детей в частных школах.
Для девочек вероятность рано бросить учебу еще выше, хотя их родители знают, что все дети нуждаются в качественном образовании и заслуживают его.
Без навыков, которые дает среднее образование, дети, которые рано уходят из школы, обречены на нищету.
Многие в конечном итоге пытаются мигрировать в Европу в отчаянной попытке найти средства к существованию.
Некоторые из них утонут в пути; другие попадут в руки европейских патрулей и будут возвращены в Африку.
Итак, текущий раунд пополнения для GPE запланирован на начало февраля и пройдет в Сенегале.
Чтобы поставить Африку на путь всеобщего среднего образования, GPE должна получать по меньшей мере 10 миллиардов долларов в год (около четырех дней военных расходов стран НАТО).
Вместо этого, согласно сообщениям, GPE продолжает вымаливать у доноров сумму менее 1 миллиарда долларов в год на охват программ GPE по всему миру.
Вместо того чтобы фактически решить образовательный кризис, лидеры богатых стран произносят речь за речью, посещают всевозможные встречи и провозглашают свою горячую приверженность идеям образования для всех.
По всей Африке политические, религиозные и гражданские лидеры прикладывают все возможные усилия.
Недавно Гана объявила о бесплатном среднем образовании для всех, задав планку для всего континента.
Поскольку африканские страны изо всех сил стараются финансировать свои амбициозные обязательства, новые партнеры, в том числе частные компании и люди с высоким уровнем собственного капитала, должны сделать шаг вперед, чтобы помочь им. Перед традиционными донорами, в свою очередь, стоит задача наверстать упущенные десятилетия.
Погоня за образованием не прекратится в любом случае, но история жестоко осудит тех, кто повернулся спиной к нуждающимся детям.
<d>
Глобальная эпоха Сложности
НЬЮ-ЙОРК – У каждого столетия есть своя «эпоха».
Возрождение, с философской точки зрения, называют эпохой Приключений.
XVII век – эпохой Разума, за которой последовала эпоха Просвещения.
XIX и XX века стали эпохами идеологии и аналитики, соответственно.
Что же касается XXI века, то можно его назвать эпохой Сложности.
С одной стороны, наука и технологии достигли такого уровня, что люди научились создавать жизнь и даже (благодаря ультрасовременным технологиям генного редактирования) новые виды живых организмов. Футуролог Юваль Ной Харари ожидает неизбежного появления Homo deus: такого вида людей, которые будут «играть роль бога», манипулируя природой бесчисленными способами, например, они смогут откладывать наступление смерти, а в конечном итоге победят её.
Большинство технологических тенденций, которые, по мнению министерства обороны США, являются наиболее важными в предстоящие годы, были совершенно неизвестны всего лишь 30 лет назад.
С другой стороны, значительная часть человечества страдает от ощущения беспомощности и разочарования, вызванного проблемами, которые мы очевидно не в состоянии решить, начиная с загрязнения природы и изменения климата и заканчивая непрекращающейся радикализацией и терроризмом.
Этому чувству бессилия во многом способствует экономическое неравенство, которое усиливается из-за уничтожения рабочих мест автоматизацией, застывшего социального порядка и неблагоприятной политической динамики.
В эпоху, когда наша сила созидания и соответствующая ей сила разрушения достигли беспрецедентного уровня (один ракетный запуск может изменить ход истории), нельзя найти более важной задачи, чем разработка более справедливой и эффективной системы.
В наступившую новую эпоху Сложности нам нужна новая парадигма восприятия мира, которая будут направлять наши усилии на благо мира и процветания.
Господствующее мировоззрение всегда было необходимым элементом формирования судьбы человечества.
Александр Великий не смог бы завоевать почти весь известный в его эпоху мир, если бы он не был учеником философа Аристотеля.
И это был не единичный случай: за каждой великой империей стоял великий философ или историк, чьи взгляды на мир придавали имперским стремлениям легитимность и даже религиозное значение.
(Если бы историю писали жертвы, а не победители, тогда строительство империй выглядело бы, конечно, намного менее похвальным процессом).
Приступая к разработке нового мировоззрения, которое будет вести нас в будущее, нам следует выбрать по-настоящему глобальную точку зрения.
Ранее анализ эволюции человеческого мировоззрения обычно фокусировался на странах Запада: рассматривался европейский (а затем американский) прогресс на пути от географических открытий, колонизации и строительства империй до индустриализации, распространения рыночных отношений и технологических инноваций.
Однако в XXI веке такой подход нуждается в пересмотре.
Глобальный экономический кризис, начавшийся в США в 2007 году, продемонстрировал хрупкость модели развитых стран. Появился новый, более многополярный взгляд на мир, в соответствии с которым развивающиеся страны во главе с Китаем, Индией и Россией ставят под сомнение сложившийся статус-кво.
В то же время проблемы, стоящие перед странами мира, оказываются всё сильнее переплетены с глобальными мега-тенденциями (от изменения климата до финансиализации), которые находятся вне компетенции отдельных правительств.
Физик Фритьоф Капра, ставший экологом, и химик Пьер Луиджи Луизи в своей книге 2014 года «Системный взгляд на жизнь» отмечают, что «главные проблемы нашего времени – это системные проблемы, которые взаимосвязаны и взаимозависимы».
Соответственно, «они требуют системных решений».
В таком контексте мир нуждается в более целостном мировоззрении, основанном на принципах плюрализма и разнообразия (это касается географии, традиций, моделей государственного управления). Эти принципы отражают сложность современных глобальных тенденций и подчёркивают их.
Подобный подход означает признание не только необходимости совместной работы государств над формированием мира, но и пределов наших возможностей в его формировании.
С давних пор человечество действует в соответствии с парадигмой детерминизма.
Мы верим, что способны предсказывать результаты и манипулировать ими.
Детерминизм исчерпал себя. Ему на смену должна прийти парадигма, в которой неопределённость считается неотъемлемым фактом жизни.
В естественных науках уже наблюдаются подобные изменения.
Квантовая механика, общая теория относительности, неопределённость стали шагом на пути вперёд в физике и математике.
В биологии и нейронауках получает всё большую популярность идея, что жизнь возникает через познание (самосознание и самогенерацию) и постоянно меняется, а значит, нет «предсказуемого существования», как выразился биолог Стюарт Кауффман.
Однако в социальных науках – от экономики до политологии – данный переход ещё предстоит совершить.
Экономика по-прежнему остаётся в основном линейной наукой, которая руководствуется детерминистскими, ньютоновскими принципами XVIII века.
Но простые механистические теории не подходят к живым, сложным, зачастую квантовым системам.
Более того, логика редукционизма, основанная на упрощённых допущениях и доминирующая сегодня в экономике, является в лучшем случае неполноценной, а потенциально – фундаментально ложной.
Точно так же в политике мы по-прежнему с трудом находим системные решения, в том числе и потому, что зачастую не способны договориться о природе комплексных проблем, с которыми мы сталкиваемся.
Частично это вызвано глобальной природой современных проблем и разнообразием точек зрения, которые, следовательно, следует примирить.
В фундаментальном же смысле это вызвано тем, что люди не всегда рациональны. И этот факт новая «экономика сложности» понимала бы лучше.
Если говорить шире, то новое «мировоззрение сложности» должно учитывать, что есть масса мотивов человеческого поведения, начиная с политических и экономических и заканчивая культурными и психологическими (и даже чисто технологическими).
В эпоху сложности институты, которые мы строим и поддерживаем, требуют системного подхода, который будет эволюционировать вместе с быстро прогрессирующими естественными науками.
<d>
Ислам: отвергнутый Ренессанс
Дети часто играют в игру под названием «испорченный телефон».
Они сидят в кругу, и один из них шепчет что-то своему соседу, тот, в свою очередь, – следующему ребенку, и так далее, по кругу.
Когда последний ребенок шепчет сказанные ему слова на ухо первому, они представляют собой уже нечто совершенно иное, чем то, что было сказано первоначально.
Что-то подобное, по всей видимости, случилось и в исламе.
Пророк ислама, Мухаммед, принес одну – и только одну – религию.
И тем не менее сегодня мы имеем около тысячи религий, которые все претендуют на то, чтобы называться исламом.
Разделенные различными толкованиями, мусульмане не играют уже той роли, которую они прежде играли в мире; напротив, они ослаблены и подвергаются преследованиям.
Раскол между шиитами и суннитами настолько глубок, что каждая из сторон осуждает последователей другой как отступников, кяфиров.
Вера в то, что религия другого течения – не ислам, а его последователи – не мусульмане, стала движущей силой междоусобных войн, в которых погибли – и продолжают гибнуть – миллионы людей.
Даже среди суннитов и шиитов существует дальнейшее разделение.
У суннитов четыре имама, а у шиитов – двенадцать; их учения все отличаются друг от друга.
Есть еще и другие течения, например, друзы, алавиты и ваххабиты.
Кроме того, наши улемы (религиозные учителя) учат нас, что их учение не должно подвергаться сомнению.
Ислам – религия.
Его нужно принимать на веру.
Логика и рассуждения не играют здесь никакой роли.
Но во что же нам верить, если каждая ветвь ислама считает, что другая – неправильна?
В конце концов, Коран – это одна книга, а не две, три или тысяча.
Согласно Корану, мусульманином является любой, кто присягнул, что «нет иного Бога, кроме Аллаха, и Мухаммед – пророк его».
Если не добавлять никаких других уточнений, то всех, кто согласен с этими заповедями, следует считать мусульманами.
Но поскольку мы, мусульмане, любим добавлять уточнения, которые часто взяты не из Корана, а из других источников, единство нашей религии оказалось разрушено.
Но, возможно, самая большая проблема – все возрастающая изоляция исламской теологии – и, в значительной степени, исламской жизни – от остального современного мира.
Мы живем в эру науки, когда люди могут заглядывать за угол, слышать и видеть то, что происходит в открытом космосе, клонировать животных.
И все это как будто противоречит нашей вере в Коран.
И обстоит дело так потому, что толкователи Корана хорошо знают только религию, ее законы и практику, и поэтому обычно неспособны понять научные чудеса сегодняшнего дня.
Фатвы (юридические суждения по исламскому праву), которые они выпускают, кажутся неразумными и вы��ывают несогласие у сведущих в науке людей.
Один религиозный учитель, например, отказывался поверить в то, что человек высадился на луне.
Другие утверждают, что мир был создан 2 000 лет назад.
Возраст вселенной и ее размеры в световых годах – это вещи, недоступные для понимания улемов, обученных лишь религии.
И это в значительной степени является причиной печальной судьбы столь многих мусульман.
Сегодняшние притеснения, убийства и оскорбления мусульман происходят из-за того, что мы слабы, в отличие от мусульман прошлого.
Мы можем чувствовать себя жертвами и критиковать угнетателей, но, чтобы остановить их, мы должны посмотреть на самих себя со стороны.
Мы должны измениться ради нашего же собственного блага.
Мы не можем попросить, чтобы те, кто очерняет нас, изменились ради блага мусульман.
Так что же нам нужно сделать?
В прошлом мусульмане были сильны, потому что они были образованными.
Мухаммед предписал нам читать, но в Коране не говорится, что именно надо читать.
Действительно, в то время не было никакой «мусульманской теологии», так что предписание «читать» означало – читать все, что есть в распоряжении.
Ранние мусульмане читали работы великих греческих ученых, математиков и философов.
Они изучали также труды персов, индусов и китайцев.
Результатом стал расцвет естественных наук и математики.
Мусульманские ученые внесли свой вклад в копилку знаний и разработали новые дисциплины, такие как астрономия, география и новые разделы математики.
Они ввели в обращение цифры, с помощью которых можно было вычислять легко и без ограничений.
Но около пятнадцатого столетия знатоки ислама начали тормозить развитие науки.
Они начали изучать одну только религию, утверждая, что лишь те, кто изучает религию – особенно исламскую юриспруденцию – получат награду в загробной жизни.
Результатом стал интеллектуальный регресс – в тот самый момент, когда Европа начала приобщаться к естественнонаучным и математическим знаниям.
И пока мусульмане интеллектуально деградировали, европейцы начали свой Ренессанс, усовершенствуя способы удовлетворения своих потребностей, в том числе производство оружия, что и позволило им, в конечном счете, распространить свое влияние на весь мир.
А мусульмане непоправимо ослабили свою обороноспособность, пренебрегая исследованиями в области якобы «мирских» естественных наук и математики, – и даже отвергая их, – и эта близорукость остается фундаментальным источником притеснения, от которого сегодня страдают мусульмане. Многие мусульмане до сих пор осуждают основателя современной Турции, Мустафу Кемаля, потому что он пытался модернизировать свою страну.
Но разве была бы Турция сегодня мусульманской, если бы не Ататюрк?
Проницательность Мустафы Кемаля спасла ислам в Турции и спасла Турцию для ислама.
Непонимание и неверное толкование истинного и фундаментального смысла Корана принесли мусульманам только несчастье.
Ограничив круг нашего чтения религиозными трудами и пренебрегая современной наукой, мы разрушили исламскую цивилизацию и заблудились в мире.
В Коране говорится, что “Аллах не избавит нас от бед, если мы сами не попытаемся это сделать”.
Многие мусульмане продолжают пренебрегать этой заповедью и, вместо этого, просто молиться Аллаху, чтобы он спас нас и вернул нашу потерянную славу.
Но Коран – не амулет, который носят на шее как оберег от зла.
Аллах помогает тем, кто совершенствует свой разум.
<d>
Непостоянство органического сельского хозяйства
СТЭНФОРД – “Устойчивость” стала одним из ключевых понятий в двадцать первом веке.
Растущее число университетов предлагают курсы или даже программы по “поддержанию устоявшегося уровня”, и многие большие компании могут похвастаться отделами, которые занимаются этой темой.
В апреле, многие из крупных международных компаний в области сельского хозяйства/пищевой промышленности были представлены на трехдневной "Выставке Устоявшихся продуктов”, созванной Wal-Mart-ом - крупнейшим ритейлером в США - в его штаб-квартире в Арканзасе.
Но, как и многие неясные понятия хорошего самочувствия, «устойчивость» содержит больше, чем немного софистики.
Например, устойчивость в сельском хозяйстве зачастую связана с органическим земледелием, чьи сторонники рекламируют его как “устойчивый” метод прокормить быстро растущее население планеты.
Но что означает “устойчивый” на самом деле, и какое отношение он имеет к органическим методам производства продуктов питания?
Утверждения экологического движения по поводу устойчивости его методов являются сом��ительными.
Например, недавнее исследование показало, что потенциал загрязнения подземных вод может быть значительно снижен, если удобрения распределены через систему орошения в зависимости от потребности растений в период роста; однако, органическое земледелие зависит от компоста, использование которого не соответствует требованию растений.
Более того, хотя компостирование настойчиво навязывается, как “зеленая” практика, оно генерирует значительное количество парниковых газов (и часто является источником болезнетворных бактерий в почве).
Исследование также показало, что “интенсивное органическое сельское хозяйство, опираясь на твердое органическое веществе, например, составное удобрение из навоза, которое смешивается с землей до посадки, привело к значительному понижению выщелачивания нитратов” в грунтовых водах.
Увеличение уровня нитратов в грунтовых водах вряд ли признак устойчивости, особенно во многих самых плодородных в мире сельскохозяйственных регионах в период засухи.
Низкое количество урожая органического сельского хозяйства - как правило, на 20-50% ниже обычного сельского хозяйства - накладывает различные нагрузки на сельскохозяйственные угодия, особенно на потребление воды.
Британский мета-анализ, опубликованный в 2012 году выявил некоторые “больные вопросы”, которые были самыми большими в органическом сельском хозяйстве.
Например, было установлено, что “выбросы аммиака, выщелачивание азота и выбросы закиси азота на единицу продукции были выше от органических систем”, а также таковыми были “землепользование, потенциал эвтрофикации, и потенциал окисления на единицу продукции.”
Более низкая урожайность в экологическом сельском хозяйстве в значительной степени неизбежна, как следствие добровольного отказа от различных передовых методов и технологий.
Органическое производство позволяет использовать ограниченные возможности пестицидов, создают трудности в удовлетворении спроса на новейшие удобрения, и исключает доступ генно-инженерным сортам. Если органическое производство значительно будет расширенно, низкая производительность приведет к большему давлению, на то чтобы отдать землю под сельскохозяйственное использование и выращивание большего количества животных для получения навоза, не говоря уже о жестких воздействиях на водоснабжение - все это является вызовами устойчивости.
Другим ограничением органического производства является то, что оно работает против улучшенного подхода к повышению качества почвы, а именно – сведение к минимуму нарушений почвы (например, что вызваны вспашкой или обработкой земли), в сочетании с использованием покровных культур. Такие системы земледелия имеют много экологических преимуществ, особенно в том, что касается ограничения эрозии почвы и стока удобрений и пестицидов.
Органические фермеры часто сажают покровные культуры, но при отсутствии эффективных гербицидов, они больше полагаются на обработку почвы (или даже на трудоемкую ручную прополку) для борьбы с сорняками.
В то же время, органические производители действительно используют инсектициды и фунгициды для защиты своего урожая, несмотря на зеленой миф, что они этого не делают.
Более 20 видов химикатов (в основном содержащие медь и серу) обычно используются в выращивании и переработке органических культур - все приемлемо в соответствии с правилами США для сертификации органических продуктов.
Пожалуй, самым нелогичным и наименее устойчивым аспектом органического сельского хозяйства в долгосрочной перспективе является исключение “генной инженерии” (также известной как “генетически модифицированного”, или ГМ) растений - но только тех, которые были изменены самыми точными методами и дают предсказуемый результат.
За исключением дикорастущих ягод и грибов, практически все фрукты, овощи, и зерна в европейском и североамериканском питании были генетически улучшены той или иной технологией - часто в результате семена были облучены или проходили гибридизацию, путем перемещения генов от одного вида или рода на другой, который не встречается в природе.
Исключение организмов из экологического сельского хозяйства просто потому, что они были изготовлены современными, улучшенными методами не имеет никакого смысла.
Оно не только отрицает, что фермеры улучшили семена, но и отрицает доступ потребителей органических товаров к питательно улучшенным продуктам, таким как масла с повышенным содержанием жирных кислот омега-3.
В последние десятилетия, обычное сельское хозяйство стало более экологически чистым и экологически безопасным, чем когда-либо прежде.
Но это отражает научно обоснованное исследование и старомодную технологическую изобретательность со стороны фермеров, селекционеров и аграрных компаний, а не иррациональную оппозицию современным инсектицидам, гербицидам, генной инженерии и “индустриального сельского хозяйства.”
<d>
Америке нужен обязательный призыв
БИРМИНГЕМ (АЛАБАМА, США) – Соединённым Штатам нужен новый обязательный призыв, но не тот, о котором вы подумали.
На протяжении 25 лет, вплоть до выхода в отставку с поста 31-го коменданта Корпуса морской пехоты США, я с гордостью носил эмблему морских пехотинцев – «Орёл, Глобус и Якорь».
Я противостоял любым врагам на полях сражения, без страха и сомнений, потому что я всегда, всем сердцем верил в американскую демократию и в Конституцию, которая является её фундаментом.
Сегодня мы теряем эту веру, теряем нашу связь с ней.
Когда я был молодым морским пехотинцем во Вьетнаме, а это был период глубоких внутренних разногласий в Америке, лишь около половины жителей страны заявляли, что доверяют своим согражданам американцам.
Это было очень удручающе.
Но сегодня, по данным недавнего исследования Института Брукингса, эта цифра не превышает одной трети.
У американцев практически исчезли гражданские настроения, уступив место пессимистической апатии, слепой партийной преданности и несвойственной Америке ненависти между согражданами.
В ходе нашей национальной истории мы сталкивались с ужасными временами экономических трудностей, гражданского несогласия и политических расколов, но внешняя угроза обычно объединяла нас обратно.
Однако сегодня угроза является внутренней, и её намного труднее идентифицировать.
Её последствия, тем не менее, очевидны – фундаментальное ослабление уз, объединяющих нас как американцев.
Я не демократ и не республиканец.
Я американец, и в своей жизни руководствовался чёткой и простой клятвой: защищать Конституцию от всех врагов, внешних и внутренних.
Мы обладаем величайшей армией в мире, и хотя внешние угрозы реальны, я знаю, что наши служащие способны с ними справиться.
Проблема во внутренних угрозах, на которые нам надо дать ответ.
Пришло время ввести новый призыв для создания национальных сил, состоящих из молодых мужчин и женщин, который будут служить нашей стране, удовлетворяя её внутренние потребности; одновременно они смогут лучше понять ценность нашей демократии и то, как она функционирует.
Федеральному правительству следует запустить программу грантов для штатов, и каждый из них будет решать, куда лучше всего направить армию молодых мужчин и женщин для удовлетворения наиболее насущных социальных потребностей местных сообществ.
В числе возможных потребностей: помощь бездомным, а также ветеранам армии; менторская помощь учащимся в школах с плохими показателями; региональные антикризисные силы для улучшения реагирования на природные катастрофы; программа (образцом для неё может стать Управление общественных работ, существовавшее во времена «Нового курса») восстановления местной инфраструктуры, включая мосты и дороги, и расчистки водоёмов и парков; сельские инициативы в сфере здравоохранения для решения критической проблемы нехватки медсестёр, борьбы с опиодной зависимостью и для ухода за престарелыми.
Для расширения представлений молодых американцев о проблемах, с которыми сталкиваются жители других регионов страны, половина рекрутов каждого штата должна проходить службу в других штатах.
Все рекруты должны начинать службу с учебного тренинга продолжительностью 12 недель, аналогичного тренингам, которые мы проводим в армии.
Внимание учебной программы следует сосредоточить на обучении самодисциплине, ответственности, командной работе и физической подготовке.
Нам следует также создать программу для пенсионеров, имеющих подходящие профессии, которые станут менторами-инструкторами этих молодых рекрутов национальной службы. Сегодня американцы живут дольше, из-за финансового кризиса 2008 года у них стало меньше пенсионных ресурсов, но при этом у них есть огромный опыт и мудрость, которые могут быть полезны нашей молодёжи.
Кроме того, из-за сокращения армии и системы колледжей в каждом штате имеются пустующие объекты, где могли бы проводиться подобные тренинги, что позволит использовать инфраструктуру, которая в противном случае окажется заброшенной. И нам следует разработать современный эквивалент успешного послевоенного закона об адаптации бывших военнослужащих (GI Bill) для наших молодых мужчин и женщин, закончивших службу.
Льготы могут варьироваться от субсидированной ипотеки и кредитов под низкие проценты на организацию бизнеса до частичной оплаты обучения, субсидий на текущие расходы и ускоренного прощения долга.
Согласно результатам опроса, проведённого в 2018 году компанией Public Opinion Strategies, примерно две трети американцев готовы поддержать программу национальной службы.
Это было бы хорошее решение: выпускники уже действующих программ волонтёрской службы гораздо чаще завершают четырёхлетнее обучение в колледже, чем их не служившие ровесники.
Но что самое важное, такая программа серьёзно поможет сближению американцев со всеми их различиями.
Если наша молодёжь вырастет уверенной в том, что их страна расколота, мы разрушим наше будущее.
А если они помогут объединить нашу страну, тогда впереди её ждут лучшие дни.
И более важной задачи не существует.
<d>
Карта лучшего будущего для фермеров Африки
ЛУСАКА – Система глобального позиционирования (GPS) изначально разрабатывалась для слежения за атомными подводными лодками во время Холодной войны.
Многие годы она помогает водителями во всём мире не потеряться в незнакомом месте.
А сегодня инструменты GPS потенциально способны помочь миллионам мелких фермеров в странах Африки южнее Сахары задокументировать их права на землю и, тем самым, защитить их от возможных захватов земли, а также ликвидировать серьёзный барьер на пути экономического развития региона.
Вооружившись планшетами и смартфонами с GPS, местные и международные НКО вместе с африканскими правительствами начали составлять карты границ всевозможных земельных участков, начиная с моллюсковых ферм в Гане и заканчивая хлопковыми полями в Замбии.
Финансирование этой деятельности обеспечивают Американское агентство международного развития (USAID), британское министерство международного развития (DFID), а также национальные казначейства.
Эти усилия призваны устранить одно из наиболее ужасных и губительных узких мест в аграрном развитии.
Согласно оценкам Всемирного банка, на сегодня в странах Африки южнее Сахары задокументированы лишь около 10% сельских земельных владений.
Учитывая масштабы проблемы, правительства, НКО и спонсоры обязаны срочно расширять эту работу и применять технические инновации, чтобы обеспечить быстрое и эффективное документирование земли фермеров в регионе.
Семейные фермы в Африке обычно либо наследуются, либо покупаются, причём сделка заключается с помощью рукопожатия.
Поскольку никаких документов нет, управление земельными участками осуществляется с помощью традиционных, общепринятых норм, применяемых местными вождями. В результате фермеры оказываются уязвимы не только перед соседями или родственниками, которые пытаются расширить свои земельные владения, но и перед иностранными инвесторами, ищущими в Африке дешёвую фермерскую землю – зачастую они не знают, что местное население её уже использует.
Из-за этого многие фермеры в Африке южнее Сахары попали в ловушку порочного круга бедности и конфликтов.
Инвесторы не могут понять, у кого они могут приобрести свободную землю; соседи не могут договориться о границах участков; дети ссорятся из-за наследства.
Из-за постоянных конфликтов и отсутствия стабильности фермеры, подобные Джонатану Тембо, не хотят инвестировать в свою землю ради повышения урожаев.
Тембо, староста деревни Масили в восточной Замбии, рассказывает, что он и его соседи всегда выращивали кукурузу. Но не потому, что эта культура помогает улучшить питание их детей или повысить доходы, а потому, что её сажают сразу же после сезона дождей.
«Если бы я, – объясняет Тембо, – решил подождать, чтобы посадить сою или батат, которые могут принести мне больше денег после сбора урожая, тогда кто-нибудь увидит мою пустующую землю и займёт её своими посадками.
Мы всегда так занимаемся фермерством – со страхом в наших сердцах».
Многие африканские правительства признают, что отсутствие прав на земельные участки мешает усилиям по достижению продовольственной безопасности, улучшению питания и стимулированию развития сельских районов. Однако обычно у них нет возможности или желания браться за такую монументальную задачу, как найм армии землеустроителей, которые должны объехать страну и задокументировать земли всех фермеров.
Кроме того, в этом регионе просто нет достаточного количества хорошо подготовленных геодезистов, которые могли бы удовлетворить столь высокий спрос.
Без применения цифровых технологий нескольким десяткам геодезистов Уганды потребуется более тысячи лет, чтобы задокументировать все 15 млн земельных участков в этой стране.
Смартфоны с GPS потенциально способны полностью изменить ситуацию, потому что с их помощью можно быстро и эффективно задокументировать границы земельных участков, не обращаясь к дефицитным услугам землемеров.
Местные племена в Латинской Америке, Азии и Африке начали использовать эти технологии примерно десять лет назад для нанесения на карту (и для защиты) огромных участков земель своих предков, при этом в последние семь лет стали особенно популярны инициативы на основе GPS.
Это объясняется несколькими факторами: коммерчески доступные технологии GPS стали достаточно точны при измерении небольших участков; устройства GPS стали доступней по цене; смартфоны позволили улучшить сбор и обработку данных непосредственно в поле.
Кроме того, защитники прав на земельные участки разработали и протестировали системы, помогающие верифицировать и управлять огромными объёмами данными, которые создаются при составлении карты земельных владений даже в одной деревне.
Например, USAID разработало набор недорогих инструментов на основе этих инноваций, которые применяются при участии местных жителей.
«USAID и некоторые другие финансовые доноры считают отсутствие документов, подтверждающих земельные права, ключевым барьером, который не позволяет развиваться миллионам семей в десятках стран», – говорит Дэвид Арнальдо Миджан, возглавляющий команду экологического дивизиона в бюро экономического развития USAID/Замбия.
По его словам, «документирование земли улучшает питание, уменьшает конфликты и нищету, повышает экономическую роль женщин, а также самодостаточность семьей и местных сообществ».
Другим спонсорам следует обратить на это внимание.
У USAID и DFID есть хорошие программы документации земли, которые основаны на простых подходах.
В частности, они предусматривают просвещение местных жителей по поводу земельных прав и выгод документации, а также привлекают их к участию в управлении процессом. Например, в Масили, деревне Тембо, члены всех 75 домохозяйств прошли границы своих земельных участков со свидетелями и местным руководством, отмечая координаты GPS.
Это позволило им создать цифровую карту деревни всего за несколько дней по цене примерно $20 за участок.
Для изготовления такой карты дипломированными геодезистами потребовалось бы несколько лет, а стоимость составила бы несколько сотен долларов за участок.
Как только жители Масили задокументировали свои права на землю, конфликты по поводу границ ферм прекратились, и это стимулировало фермеров инвестировать в выращивание культур с большей стоимостью.
У местных женщин, которым ранее грозило изгнание с фермы в случае смерти мужа, теперь имеются документы, позволяющие им защищать свои права в суде.
Как показывают исследования, укрепление земельных прав женщин улучшает их экономическое положение, а также питание членов семьи; оно стимулирует обучение детей.
Такой волновой эффект документации земельных прав должен привлечь внимание финансовых доноров и правительств.
Смартфоны с GPS открывают для правительств, спонсоров и НКО беспрецедентную возможность для сотрудничества с местными сообществами с целью задокументировать их земельные права.
Составляя карту земли, на которой они работают, фермеры могут начертить ещё и свой путь в лучшее будущее.
<d>
Когда Франция говорит «нет»
Не так давно американский политический аналитик сравнил потерю Францией влияния в Европе после того, как французские избиратели проголосовали против европейского конституционного договора на референдуме 2005 года, с капитуляцией Франции в 1940 году.
Дерзкая аналогия, но удачная ли?
Крах 1940 года обнаружил хрупкость французской демократии и потерю веры в способность страны противостоять внешним угрозам.
Отвергнув европейскую конституцию, Франция продемонстрировала страх перед глобализацией.
Гораздо лучшую аналогию для отказа от европейской конституции представляет непринятие в 1954 году договора по созданию Европейского оборонного сообщества.
В обоих случаях была сделана крупная историческая ошибка.
Франция в значительной степени являлась инициатором обоих договоров, добилась их­­­ принятия своими европейскими партнерами, и в конечном счете наложила вето на собственную инициативу.
Так почему в 1954 и 2005 годах французы – в одном случае Национальное собрание, а в другом электорат – отвергли предложения, начало которым положила Франция?
Целью обоих проектов было создание поистине наднациональной Европы.
Договор о создании Европейского оборонного сообщества привел бы к образованию единой европейской армии, в которую вошли бы даже немецкие войска.
Оборонный договор был бы также подкреплен планами создания Европейского политического сообщества, главные черты которого должны были быть определены конституционной комиссией, укомплектованной членами национальных парламентов. Эта комиссия была бы предшественницей Конвенции по вопросам будущего Европы 2003-2004 годов, разработавшей под председательством бывшего президента Франции Валери Жискар д’Эстена конституционный договор.
Политическое сообщество 1950-х годов, принять которое Франция убедила пятерых своих европейских партнеров, должно было поглотить Европейское объединение угля и стали и Европейское оборонное сообщество.
Оно должно было иметь дипломатические и военные полномочия, а также законодательное собрание наподобие сегодняшнего Европейского парламента, также как конституционный проект ЕС 2005 года расширил бы полномочия Европейского парламента и учредил бы должность Европейского министра иностранных дел.
Но сегодня, как и тогда, страх и сомнения одержали верх.
Политические партии, мобилизовавшие оппозицию Европейскому оборонному сообществу, опасались ремилитаризации Германии и угрозы суверенитету Франции.
Сегодня тем, кто проголосовал против Европейской конституции, удалось заклеймить Европу как «угрозу».
Они раздули тему нашествия «польских сантехников», поставив под сомнение два главных достижения Европы: создание единого рынка, что несомненно способствовало росту французской экономики, и расширение ЕС, способствовавшее демократическим преобразованиям в новых странах-членах.
Но отрицательный исход рефер��ндума во Франции будет иметь гораздо более серьезные последствия, чем отказ от Европейского оборонного сообщества.
В 1950-х годах министры иностранных дел шести стран-основоположников этой идеи быстро обратились к своему бельгийскому коллеге Полю-Анри Спааку за свежими предложениями. В результате интенсивных дискуссий между шестью государствами и особенно Францией и Германией Римский договор был разработан и подписан через два года после фиаско с Европейским оборонным сообществом.
Для сравнения: через два года после референдумов во Франции и Нидерландах нет даже признаков «плана Б», несмотря на утверждения французских политиков, которые помогли мобилизовать оппозицию европейской конституции.
Франко-германский локомотив Европы сломался, и процесс ратификации остановился, хотя страны-члены, которым еще предстоит ратифицировать договор, могли бы завершить процесс ратификации.
Утрата Францией влияния в Европе больше не поставлена на карту, потому что понятие влияния предполагает, что важнейшей заботой стран-членов ЕС является преследование собственных национальных интересов.
Если бы главной целью в Европе было получение преимущества над остальными, это создало бы постоянный конфликт.
Реальность заключается в том, что Европа движется вперед, но постепенно, шаг за шагом, путем взаимного компромисса.
Реальный вопрос заключается в сохранении доверия к Франции и ее способности оставаться движущей силой в Европе.
Один журналист недавно выразил мнение, что особая роль Франции в Европе объясняется ее «центрированностью», имея ввиду, что французы в одинаковой степени открыты по отношению к миру и привязаны к собственной нации.
Они успешно принимают участие в рыночной экономике, одновременно стараясь сохранить эгалитарную социальную модель.
Отказ от конституции ЕС запятнал этот образ сбалансированной Франции.
Действительно, сами французы первые сетуют на свое безрадостное положение, изобретя новое понятие - “la déclinologie” – для описания этой потери уверенности в себе.
Более того, непринятие конституции дало новое основание для евро-скептицизма в других странах-членах.
Надо признать, что рост популизма в Европе не дело рук французов; национализм уходит корнями глубоко в историю Европы и имеет много причин. Но результаты референдума во Франции усилили страхи правительств других европейских государств, что любое новое предложение с их стороны относительно возобновления процесса принятия европейской конституции может потерпеть неудачу перед лицом внутренней и общеевропейской оппозиции.
Однако низведение европейских стремлений до целей Realpolitik не станет ответом на сегодняшний кризис.
Европейцам необходимо признать, что сила в единстве и что европейскую интеграцию нельзя гарантировать без общей конституционной структуры, способствующей созданию общего самосознания.
До тех пор, пока мы не начнем мыслить понятиями европейского суверенитета, а не волноваться о риске для национального суверенитета, преодолеть сегодняшний кризис не удастся.
<d>
Глобальный климатический толчок Китая
ПЕКИН – В своем видеообращении к Генеральной Ассамблее Организации Объединенных Наций в сентябре, Президент Китая Си Цзиньпин объявил о некотором улучшении обязательства Китая по Парижскому соглашению по климату от 2015 года: теперь выбросы углекислого газа в стране должны достичь пика до 2030 года, а не примерно к 2030 году.
Это может показаться незначительным, но в сочетании с дополнительным заявлением Си о стремлении Китая стать углеродно-нейтральным до 2060 года, это обращение вызвало позитивный шок в мире политики в области изменения климата.
Десятилетия впечатляющих темпов роста ВВП сделали Китай второй по величине экономикой мира, более крупной, чем следующие три (Япония, Германия и Индия) вместе взятые.
Но для внешнего мира, Китай по-прежнему часто ассоциируется с угольной зависимостью, ростом выбросов CO2 и загрязненным воздухом – и это справедливо.
Таким образом, Китай, возможно, является первой “гибридной” сверхдержавой современной эпохи: мировым лидером, у которого еще отсутствует всесторонне развитая экономика.
И двухэтапное климатическое обещание Си Цзиньпина отражает то, каким образом сами китайцы видят свой гибридный статус.
Более скромные климатические амбиции страны на период до 2030 года отражают стойкость менталитета ее народа как развивающейся страны.
В конце концов, многие китайцы, и особенно нынешнее руководство, очень хорошо помнят, как росли в бедной отсталой стране.
Но поскольку ожидается, что к 2030 году Китай станет страной с высоким уровнем доходов, такое мышление уступает место менталитету “восходящей сверхдержавы”, что помогает понять, почему Китай стремится стать углеродно-нейтральным всего через десять лет после Европейского Союза.
Разумеется, в настоящее время новая цель Китая в области климата до 2060 года, является всего лишь амбицией, а не законодательной политикой.
Но как ожидается, будущие администрации отнесутся к заявлению Си со всей серьезностью.
Сложно переоценить масштаб поставленной задачи.
В настоящее время, Китай планирует, начиная с 2030 года, устранить около десяти миллиардов тонн ежегодных выбросов CO2 – почти треть общемирового объема – что эквивалентно ежегодной декарбонизации всей французской экономики в течение 30 лет.
Рано или поздно, у Китая не останется иного выбора, кроме как удвоить усилия по смягчению последствий изменения климата во всех секторах, особенно в энергетике, промышленности, транспорте и сельском хозяйстве.
Существуют веские основания для оптимизма относительно перспектив Китая в плане успешного перехода к “зеленой” экономике.
Китай является крупнейшим в мире рынком экологически чистой энергии, на страну приходится более одной трети установленных ветряных и солнечных мощностей в мире и (по состоянию на конец 2019 года) почти половина всех электромобилей.
Более того, впечатляющий опыт Китая в расширении масштабов экологически чистых энергетических технологий означает, что его недавнее обязательство по нулевым выбросам должно еще больше стимулировать продолжающуюся низкоуглеродную революцию во всем мире.
Например, если Китай решит увеличить свои амбиции в области водородной экономики, трудно представить, что ЕС, Япония, Южная Корея и другие крупные развитые страны не последуют его примеру, чтобы сохранить свою конкурентоспособность.
Конечно, до 2060 года еще далеко, поэтому мир будет внимательно следить за тем, претворит ли Си свои обещания в конкретные меры в предстоящем 14-м пятилетнем плане Китая, охватывающем период 2021-2025 годов.
Оптимизация инвестиций в энергетический сектор Китая к 2060 году требует, чтобы выбросы CO2 в стране достигли пика как можно скорей.
Но руководство Китая – особенно губернаторы провинций – должны приложить усилия к тому, чтобы сбалансировать этот долгосрочный стратегический интерес с краткосрочными экономическими выгодами от углеродоемких инвестиций.
Международное сообщество – и в частности ЕС – могло бы помочь Китаю в продвижении вперед, путем его участия в коалиции, готовой к действиям по борьбе с изменением климата.
Эта группа также может включать Японию и Южную Корею, чьи обязательства по достижению углеродной нейтральности к 2050 году охватывают все парниковые газы.
Китайская политика по климату только выиграет от подобных глобальных усилий.
В недавнем заявлении Китая отсутствует какое-либо упоминание о зарубежных инвестициях страны, не в последнюю очередь в страны, которые участвуют в подписанной Си Инициативе транснациональных инфраструктурных проектов “Один пояс, один путь” (BRI).
Китай до сих пор направляет большую часть своих инвестиций BRI в проекты по ископаемому топливу, хотя BRI начала больше инвестировать в возобновляемые источники энергии.
Вместе с тем, инвестиции BRI являются ответственностью как принимающих стран, так и Китая, поэтому экологизация инвестиций в рамках инициативы требует стимулов с обеих сторон - если не в глобальном масштабе.
Обнадеживает то, что победа Джо Байдена на недавних президентских выборах в США может предвещать обращение вспять продолжающейся тенденции деглобализации, которая могла бы не только стабилизировать международный порядок, основанный на правилах, но и увеличить инвестиции в устойчивую инфраструктуру во многих частях света.
Но Соединенные Штаты, крупнейшая экономика в мире и второй по величине источник выбросов CO2, – “слон в комнате”, и Си, несомненно, сделал свое климатическое обязательство, имея в виду Америку.
Присоединившись к Парижскому соглашению, Китай помог Президенту Бараку Обаме оставить наследие в области климатической политики в обмен на менее противоречивые китайско-американские отношения. Но, хотя Байден пообещал вновь присоединиться к Парижскому соглашению в первый же день своего правления, лидеры Китая чувствуют, что США сейчас испытывают небольшое желание для совместной работы по решению проблем в области климата.
Другими словами, Китай радикально и в одностороннем порядке повысил свои долгосрочные климатические амбиции, не прося у Америки (или ЕС, если на то пошло) что-либо взамен.
Своими действиями, он решительно поддержал политику, проводимую ЕС, и поставил Байдена в неловкое положение.
Учитывая разделение американской общественности и политизацию науки о климате, само по себе повторное присоединение к Парижскому соглашению не сделает США надежным игроком в международной климатической политике.
Между тем, Китай является крупнейшим в мире источником выбросов CO2, на его долю приходится почти 30% общемирового объема выбросов.
Таким образом, новое обещание Си является продуманным стратегическим шагом, который не только удивил внутреннюю и международную аудиторию, но и значительно продвинул среднесрочную и долгосрочную глобальную повестку дня в области климата.
После того, как Президент США Дональд Трамп объявил о своем намерении вывести США из Парижского соглашения в июне 2017 года, ЕС на короткое время стал единственным лидером в области климата. На сегодняшний день, к нему присоединились Китай, Япония и Южная Корея, но ЕС – как и другие – еще не сделал свою цель климатической нейтральности юридически обязательной.
Амбициозные обязательства Китая теперь вернули мяч на поле Европы.
ЕС должен продолжить с того места, где остановился Китай, и во время председательства Германии, которое истекает в конце 2020 года, сделать обязательство по климату 2050 года обязательным.
<d>
Продовольствие для целей устойчивого развития
НЬЮ-ЙОРК – Прокормить планету, населенную 7,7 миллиардами человек совсем непростая задача.
Каждый человек на планете нуждается, рассчитывает и имеет право на здоровое питание.
Каждый фермер нуждается, рассчитывает и имеет право на достойные средства к существованию.
Примерно десяти миллионам других видов на планете необходима среда обитания, в которой они могут выжить.
И каждый бизнес, который производит, перерабатывает и доставляет продовольствие, нуждается и рассчитывает получить прибыль.
Это непростая задача – и она не выполняется.
Более 820 миллионов человек страдают от хронического голода.
Еще два миллиарда страдают от дефицита питательных микроэлементов, таких как недостаток витаминов или белков.
Около 650 миллионов взрослых страдают от ожирения, эпидемии частично вызванной обработанными пищевыми продуктами, которые содержат сахар, насыщенные жиры и другие химические добавки.
Но проблемы выходят далеко за рамки голода и питания.
Современная агропромышленная практика является основной причиной обезлесения, истощения и загрязнения пресной воды, эрозии почв и разрушения биоразнообразия.
В довершение всего, антропогенное изменение климата, частично вызванное продовольственным сектором, наносит ущерб производству сельскохозяйственных культур.
В условиях дальнейшего потепления и роста населения, если не произойдут решительные изменения, кризис только усугубится.
Пищевая промышленность является двигателем мировой экономики и включает в себя некоторые из наиболее известных торговых марок, поскольку мы взаимодействуем с ними каждый день.
Решение многих пересекающихся продовольственных кризисов будет невозможно, если пищевая промышленность не изменит свой подход.
К счастью, существует важный проблеск надежды.
Растущее число пищевых компаний понимают проблему и хотят создать новое направление, которое соответствует здоровью человека и выживанию планеты.
Некоторые из лидеров этой отрасли, созванные Фондом Барилла, попросили нас помочь определить шаги, необходимые для приведения продовольственного сектора в соответствие с устойчивым развитием.
Наша отправная точка является еще одним источником надежды.
В 2015 году, все 193 члена Организации Объединенных Наций единодушно согласились на два жизненно важных соглашения.
Первое, это Повестка дня на период до 2030 года, принявшая 17 Целей в области устойчивого развития (ЦУР) в качестве дорожной карты для благополучия человека и безопасности планеты. Второе, Парижское соглашение по климату, которое обязывает правительства стран мира предпринять решительные действия, чтобы удержать глобальное потепление до уровня ниже 1,5°С. Как ЦУР, так и Парижское соглашение требуют решительных изменений в практике пищевой промышленности.
В нашем отчете мы призываем все компании из пищевого сектора, как производителей, так и дистрибьюторов, принять четкие руководящие принципы, показатели и стандарты отчетности в соответствии с глобальными целями.
В частности, каждая компания должна решить четыре критических вопроса.
Во-первых, способствуют ли продукты и стратегии компаний здоровому и устойчивому питанию?
Мы знаем, что культура быстрого питания буквально убивает нас.
Промышленность должна в срочном порядке измениться, чтобы продвигать здоровое питание.
Во-вторых, безопасны ли производственные практики компаний?
Слишком много компаний вовлечены в химическое загрязнение, массовые отходы от упаковок, обезлесение, чрезмерное и нецелевое использование удобрений и другие экологические проблемы.
В-третьих, устойчивы ли первичные поставщики компаний?
Ни одна компания по производству продуктов питания не должна использовать продукты с ферм, которые способствуют обезлесению.
Уничтожение лесов в Амазонии и Индонезии – буквально процесс выжженной земли – подчеркивает необходимость штрих-кода всех продуктов питания, чтобы гарантировать, что они получены от устойчивых фермерских хозяйств.
Наконец, является ли компания законопослушным корпоративным субъектом?
Например, следует избегать агрессивной налоговой практики, которая стремится использовать правовые лазейки или слабые правоприменительные процессы, поскольку они лишают правительства доходов, необходимых для продвижения государственных услуг и, таким образом, достижения ЦУР.
В рамках нашей работы мы изучили текущую практику отчетности в пищевой промышленности.
В то время как многие компании стремятся к устойчивому развитию, слишком мало компаний информируют о пользе для здоровья своих продуктов или о том, как их продукты способствуют здоровому и устойчивому питанию. Лишь немногие признают, что они являются частью экологического кризиса, либо непосредственно в собственном производстве, либо в качестве покупателей продукции, произведенной в районах с неблагоприятной экологической ситуацией, таких как Амазонка или Индонезия.
Также компании не предоставляют подробную информацию о своей налоговой практике.
Коротко говоря, приверженность пищевой промышленности к устойчивому развитию пока еще слишком часто носит более возвышенный характер, чем фактическую отчетность и мониторинг, чтобы обеспечить соответствие ЦУР и Парижскому соглашению.
Но мы не пессимисты.
Во всем мире, молодые люди требуют устойчивого и безопасного образа жизни и ведения бизнеса.
Мы верим, что компании также изменятся.
В конце концов, компаниям нужны удовлетворенные клиенты, мотивированные работники и уважение общества, в качестве негласной “лицензии на ведение бизнеса”.
Некоторые из проанализированных нами случаев дают нам надежду на то, что изменения возможны.
Поскольку наш проект будет продолжен в наступающем году, с целью работы с отраслью, чтобы гарантировать что деятельность, отчетность и мониторинг приведены в соответствие с устойчивым развитием, мы будем постоянно информировать общественность о том, что мы видим и чему учимся.
Пищевой сектор является ключевым элементом общей картины.
Мировые лидеры собрались в ООН на этой неделе, чтобы рассмотреть прогресс - или его отсутствие - по ЦУР и Парижскому соглашению.
Они должны помнить об одном важнейшем факте: люди мира требуют перемен.
У нас есть знания и благосостояние для достижения процветающего, всеобъемлющего и устойчивого мира.
Бизнес-сектор должен срочно признать, подтвердить и нести возложенную на него глобальную ответственность.
<d>
Последнее ядерное испытание
НЬЮ-ЙОРК. 1 ноября группа более чем из 35 экспертов начнет проверку симулированного ядерного полигона вблизи Мертвого моря в Иордании – шаг вперед в завершении глобальной системы проверки исполнения Договора о всеобъемлющем запрещении ядерных испытаний.
Затем, 12 ноября лауреаты Нобелевской премии мира проведут конференцию в Хиросиме с целью подчеркнуть приоритетность ядерного разоружения и подтвердить свое стремление в содействии решению данной проблемы.
Намечаются также и другие многочисленные международные инициативы, являющиеся следствием революции в отношении к ядерному оружию – революции нужной и долгожданной.
В конце концов, несмотря на множество разговоров о ядерном разоружении по окончании «холодной войны», завершившейся 20 лет назад, до сих пор существует более 20 000 единиц данного оружия, многие из которых находятся в постоянной боевой готовности и по мощности значительно превышают бомбы, разрушившие Хиросиму и Нагасаки в 1945 г. Известно, или предполагается, что ядерным оружием владеют девять стран, каждая из которых тем или иным способом стремится его усовершенствовать.
Давайте признаемся себе – само существование данного оружия обостряет три глобальные ядерные угрозы: от существующих арсеналов (несчастные случаи, ошибки в расчетах, несанкционированное или злонамеренное использование), от его распространения в другие государства и от захвата террористами.
Но теперь растет новое всемирное согласие по поводу того, что данное оружие не имеет значения с военной точки зрения для борьбы с новыми угрозами, что его невозможно применить, не нарушив международное гуманитарное право, что оно является источником распространения и террористической угрозой, а также пустой тратой денег и научного таланта.
Это помогает объяснить, почему мы принимаем во внимание новые требования для начала дружественных переговоров по ядерному разоружению, что уже давно требуется Договором о нераспространении ядерного оружия.
Генеральный секретарь ООН Пан Ги Мун решительно заявил о необходимости ��ачала работы по конвенции о ядерном оружии или по системе отдельных соглашений, которые приведут к всемирному запрещению ядерного оружия.
Даже лидеры ядерных государств теперь официально поддерживают задачу всемирного ядерного разоружения.
К ним присоединяются бывшие государственные деятели, национальные парламенты, региональные организации, мэры, военные эксперты в отставке, женские организации, активисты по защите прав человека, борцы за охрану окружающей среды и другие бесчисленные группы по всему миру.
Да, ядерное разоружение стало заразительным.
Теперь это основная тенденция – проблема, интересующая даже неустрашимых реалистов, более не являющаяся делом, которым занимаются лишь защитники дела мира.
Мы считаем, что данный импульс чрезвычайно важен для обеспечения мира во всем мире и безопасности, и что существует множество путей его усиления. Для достижения глобального ядерного разоружения, безусловно, потребуется введение новых юридических обязательств для всех государств – как ядерных, так и безъядерных.
Говоря проще, к разоружению должен быть применен принцип верховенства закона.
Обязательства в данной сложной области должны быть необратимыми и должны подлежать строгой проверке.
Данные задачи невозможно решить в одностороннем порядке – необходимо многостороннее сотрудничество. Конечно, возможны некоторые успехи в разработке договоров небольшими группами государств, в особенности государств, обладающих крупнейшими ядерными арсеналами – Российской Федерацией и Соединенными Штатами.
Скорейшая ратификация американо-российского Договора о сокращении стратегических вооружений («START») стала бы шагом в верном направлении.
Но продвижение по другим направлениям во введении принципа верховенства закона в области ядерного разоружения потребует сотрудничества в международном масштабе.
Идея объявления подобных испытаний незаконными впервые была озвучена в 1954 г. индийским премьер-министром Джавахарлалом Неру, который обрисовал свое предложение в контексте более широкого прогресса в сторону ядерного разоружения, чем мы сегодня и занимаемся.
Данный запрет ядерных испытаний будет поддержан режимом проверок, охватывающим весь земной шар.
Даже сегодня, благодаря разнообразным сложным средствам, мы способны обнаруживать испытания очень слабых ядерных зарядов, проводимые в отделенных регионах.
Договор также является честным: он содержит одинаковые права и обязательства для всех сторон.
Он устанавливает новый стандарт обязательств и проверок в рамках договоров о ядерном оружии.
Договор о всеобъемлющем запрещении ядерных испытаний необходим ввиду роли ядерных испытаний в разработке и совершенствовании ядерного оружия.
Подобные испытания также являются политическим символом, которому нет места в мире, стремящемся к уничтожению данного чудовищного оружия массового поражения.
В таком важном вопросе, как этот, добровольных обещаний об отсутствии будущих испытаний попросту недостаточно.
Необходимы и другие договоры, в особенности договор о запрете производства расщепляющихся веществ, используемых при создании ядерного оружия.
Мы считаем, что безъядерные государства также заслуживают юридически обязательной защиты от угрозы использования ядерного оружия.
Не менее важно разрабатывать дополнительные договоры по запрещению размещения оружия в космосе, устанавливать общие нормы противоракетной обороны и обеспечивать безопасность и охрану ядерных материалов и технологий.
Вместе взятые, данные шаги поведут нас гораздо дальше в деле создания мира без ядерного оружия – не как акт веры, а как благоразумное инвестирование в мир и безопасность всех народов.
Это станет, быть может, самым лучшим наследством, которое мы можем оставить будущим поколениям.
<d>
Упущенная возможность МВФ
<d>
Неусвоенные уроки после пузыря на рынке недвижимости
НЬЮ-ХЕЙВЕН – Цены на жилье вызывают много непонимания.
Многие люди во всем мире, кажется, считают, что поскольку в быстро растущей мировой экономике истощается запас земли, цены на дома и квартиры должны расти огромными темпами.
Это непонимание заставило людей покупать дома ради их инвестиционной ценности – и тем самым было главной причиной создания пузырей на рынке недвижимости по всему миру, взрыв которых способствовал текущему экономическому кризису.
Это непонимание может также способствовать росту цен на жилье, когда кризис закончится.
Действительно, некоторые люди уже облизываются по поводу спекулятивных возможностей купить недвижимость на сегодняшних застойных рынках.
Но на самом деле мы не испытываем недостатка в земле.
Каждая крупная страна в мире обладает достаточным количеством земли в виде ферм и лесов, большую часть которых можно когда-нибудь преобразовать в городские угодья.
Менее 1% территории земного шара плотно урбанизировано, и даже в самых густо населенных крупных странах эта доля составляет менее 10%.
Часто существуют регулирующие барьеры для преобразования сельхозугодий в городские угодья, но эти барьеры имеют тенденцию в конечном счете рушиться, если экономические стимулы для того, чтобы обойти их, становятся достаточно сильными.
Правительствам все труднее говорить своим гражданам, что они не могут купить доступные по цене дома из-за ограничений на землю.
Цена сельхозугодий не выросла настолько, чтобы сделать инвесторов богатыми.
В Соединенных Штатах цена на пахотную землю увеличивалась всего на 0,9% в год в реальном исчислении (с учетом инфляции) в течение всего двадцатого века.
Большая часть прибыли от земли для инвесторов должна идти от прибыли, которую может получить агропромышленное производство в результате своей деятельности, а не только в результате удорожания цены на землю.
Несмотря на огромный рост цен на пахотные угодья в США в двадцать первом веке, который наблюдался параллельно с подъемом на рынке жилья в 2000-х гг., средняя цена на гектар пахотных угодий все равно составляла всего $6800 в 2008 г., согласно Министерству Сельского Хозяйства США, и можно было построить 10-20 односемейных домов, окруженных земельными участками хорошего размера на этой территории, или многоквартирный жилой дом на 300 человек. Стоимость земли легко могла составлять всего $20 на человека или менее $0,50 в год на протяжении всей жизни.
Конечно, такая земля, возможно, находится в месте, которое не пользуется спросом по сегодняшним меркам, но популярные места можно создать при помощи городского планирования.
Многие люди, кажется, считают, что американский опыт не поддается обобщению потому, что в США столько земли по отношению к населению.
Плотность населения на квадратный километр в 2005 году составляла 31 в США, по сравнению с 53 в Мексике, 138 в Китае, 246 в Великобритании, 337 в Японии и 344 в Индии.
Но в той степени, что сельхозпродукция (продовольственные товары, древесина, этанол) продается на мировых рынках, цена любого отдельного участка земли должна быть приблизительно одинаковой повсюду.
Фермеры не смогут получить прибыль, работая в стране, где земля стоит очень дорого, а фермеры в таких странах бросили бы свою работу, если бы цена на землю не упала примерно до мировых уровней, хотя необходимо сделать поправки на разную стоимость рабочей силы и другие факторы.
Недостаток строительных материалов, кажется, также не является причиной для того, чтобы ожидать высокие цены на жилье.
Например, в США индекс стоимости строительных работ на основе данных учета строительных новостей (который рассчитывается на основе цен на рабочую силу, бетон, сталь и древесину) фактически упал по отношению к ценам на потребительские товары за последние 30 лет.
В той степени, что для этих факторов производства есть мировой рынок, ситуация не должна сильно отличаться в других странах.
Еще более неприятная ошибка заключается в том, что люди имеют тенденцию путать ценовые уровни с темпами изменения цен.
Они думают, что аргументы, подразумевающие, что цены на жилье в одной стране выше, чем в другой, также являются аргументами, которые подразумевают, что темп роста таких цен должен быть там выше.
Но все может быть совсем наоборот.
Более высокие цены на жилье в данной стране могут иметь тенденцию создавать условия для падения в ней цен на жилье в будущем.
Ожидания в отношении цен на недвижимость, которые формировали мнение общественности во время недавних пузырей, часто были абсолютно нереалистичными.
Несколько лет назад Карл Кейс и я спросили случайных покупателей жилья в американских городах, где наблюдался пузырь на рынке жилья, насколько в среднем ежегодно в течение следующих десяти лет, по их мнению, будет расти цена на их дом.
Средним ответом иногда было 10% в год.
Если сложить этот темп в течение десяти лет, то они ожидали роста в 2,5 раза, а если подсчитать дальше, то 2000-кратного увеличения в течение всей жизни.
Цены на жилье не могли показывать такой рост в течение долгих периодов времени, поскольку тогда никто бы не мог позволить себе купить дом.
Трезвая правда заключается в том, что текущий мировой экономический кризис был в значительной степени вызван взрывом спекулятивных пузырей на рынках недвижимости (и биржах) – пузырей, которые были созданы в результате широко распространенного непонимания факторов, влияющих на цены.
Это непонимание не было исправлено, что означает, что такие же спекулятивные неполадки могут повториться.
<d>
Российская «игра по крупному» в Ираке и Иране
По мере того как в Америке усиливаются дебаты относительно того, чтобы свергнуть режим Саддама Хусейна, на центр политической сцены выдвигается Россия.
На этой неделе во время встречи с иракскими лидерами, в ходе которой обсуждались вопросы нераспространения ядерного оружия, Россия подписала с Ираком договор о торговом и экономическом сотрудничестве на сумму в 40 миллиардов долларов США. Кристофер Грэнвилл, в прошлом британский дипломат, а сейчас главный стратег российского инвестиционного банка «Объединенная финансовая группа», анализирует долгосрочные интересы России и ее вероятные действия.
Но реальная важность России в любой вырисовывающейся войне США с Ираком заключается не столько в ее остаточном военном потенциале, сколько в том свете, который ее позиция проливает не только на иракскую проблему, но и на другого члена так называемой «оси зла» - Иран.
До сих пор самой поразительной особенностью того, как администрация Путина занималась ситуацией США-Ирак, было ее молчание. Российские дипломаты, если их вынуждали высказаться по этой проблеме, придерживались стандартной линии действий, заключающейся в том, чтобы обеспечить применение резолюций Совета безопасности ООН, и говорили, что необходимо получить одобрение Совета безопасности, прежде чем предпринимать какие-либо новые действия против Ирака.
В отличие от других ведущих европейских стран президент Путин и его правительство предпочитали не поднимать голову, демонстрируя таким образом свое желание взлелеять новое и все еще хрупкое восстановление дружественных отношений с США.
Проблема ядерных технологий была центральным вопросом, обсуждавшимся во время недавнего визита в Москву министра энергетики США Спенсера Абрахама.
Возражая против сотрудничества России, Америка делает упор на то, что Иран стремится разрабатывать ядерное оружие. Если принять в учет имеющиеся в Иране огромные запасы углеводородного сырья, то у иранского режима нет очевидной необходимости в такой программе, если только не подозревать его в стремлении разработать свое собственное ядерное оружие.
Передача российских ноу-хау в области атомной энергии рассматривается как первый шаг по направлению к достижению этой цели.
В ответ российские официальные лица говорят, что не может быть каких-либо серьезных возражений в отношении таких программ сотрудничества по использованию ядерной энергии в мирных целях до тех пор, пока страна-получатель придерживается мер безопасности, разработанных Международным агентством по ядерной энергии (МАГАТЭ), и подчиняется ее режиму проверок. Все эти требования Иран выполняет.
Российские официальные лица любят указывать на то, что США и другие западные страны когда-то планировали проведение похожих программ сотрудничества в области атомной энергетики со странами, в том числе с Северной Кореей, которые не поддерживали строгие меры безопасности МАГАТЭ, с которыми Иран согласился.
В том же ключе российское правительство возражает, что среди продаваемых Ирану обычных вооружений нет поставок оборудования, имеющего какое-либо отношение к распространению оружия массового поражения.
США и другим странам трудно что-либо возразить по этому поводу.
В ответ США раздули целое дело - не очень убедительно, но, по крайней мере, открыто.
Но это, по-видимому, больше похоже на тактический ход, предпринятый с целью скорее успокоить США, чем на результат действительно тщательного размышления относительно целесообразности сотрудничества с Ираном в сфере использования атомной энергии в принципе.
Все это наводит на мысль, что администрация Путина имеет и другие цели, кроме испытания на прочность вновь установившейся дружбы с США.
Более глубокие интересы лежат в основе подхода России к Ирану и ее молчаливого согласия с войной, которую США планируют вести с Ираком.
Чтобы понять это, не надо заглядывать дальше финансового положения России во внешнем мире.
Россия унаследовала все международные финансовые притязания и обязательства Советского Союза.
Сейчас она тратит до 10 миллиардов долларов США в год на обслуживание долгов советской эры.
А с другой стороны, практически все долги Советскому Союзу не имеют никаких шансов быть возвращенными.
Долги богатого нефтью Ирака, номинальная стоимость которых составляет многие миллиарды долларов (это в основном кредиты, выданные на закупку вооружений) являются редким исключением.
Основной интерес России в Ираке заключается в возврате этих ссуд, а затем в возобновлении поставок вооружений, и одновременно с этим она преследует цель стать главным, возможно даже доминирующим иностранным игроком в нефтегазовом секторе экономики Ирака.
Еще со времен войны в Персидском заливе Россия преследовала эти цели, способствуя восстановлению Ирака Саддама посредством выполнения резолюций Совета безопасности и снятия санкций.
Этот путь на данный момент кажется безнадежным.
И таким образом цель США о смене режима в Багдаде не кажется такой уж плохой, хотя ее и нельзя поддержать публично.
Для президента Путина имеет смысл оставаться вне игры в отношении Ирака, по крайней мере, сейчас, чтобы позже его вознаградили за его полезное молчание в форме влияния США на правопреемника иракского режима в плане возврата долгов этой страны России.
Если война США в Ираке потерпит провал, то ситуация, с точки зрения исключительно российских интересов, вряд ли будет хуже нынешней, и в тоже время возникшие в результате войны неприятности будут, скорее всего, головной болью США и их традиционных союзников, а не России.
Контраст между подходами России к Ирану и Ираку подчеркивает не только известный прагматизм господина Путина, но также искушенность и искусность его политики.
Этот контраст отражает также фундаментальное различие между Ираном, являющимся исторически сложившимся национальным государством, и тем искусственным образованием, которым является Ирак.
Долгосрочные интересы России в Иране требуют постоянного участия.
Исламская революция в Иране неизбежно следует своим курсом и мутирует в новую форму национализма, в некоторой степени отражая переход самой России из советской системы. Ситуация с Ираком в корне отличается, потому что не только режим, но и сама страна могут прекратить свое существование, или, по крайней мере, могут быть подвергнуты радикальной трансформации в том случае, если Хуссейн будет свергнут.
Задача Путина заключается в том, чтобы поставить Россию в такое положение, в котором она могла бы воспользоваться такими трансформациями.
<d>
Управление политикой использования водных ресурсов
АММАН – Всемирный день воды, отмечаемый 22 марта этого года, дает возможность выдвинуть на первый план обсуждение проблемы, которая во многих странах стала суровой реальностью: доступность пресной воды, которая все больше становится определяющим стратегическим фактором в региональных и глобальных отношениях.
Если водными ресурсами не управлять с чрезвычайной осторожностью, последствия могут быть разрушительными.
В прошлом году во «Всемирном отчете о развитии водо��набжения» Организации Объединенных Наций еще раз было подчеркнуто, что растущий разрыв между спросом и предложением водных ресурсов может стать причиной конфликта. Всемирный экономический форум позиционировал водные кризисы как самую тревожную глобальную угрозу, более опасную, чем террористические атаки или обвалы финансовых рынков.
Возникновение водных кризисов более вероятно, чем использование оружия массового поражения.
И исследование Группы стратегического предвидения показало важность разумной политики использования водных ресурсов: крайне маловероятно, чтобы страны, совместно управляющие водными ресурсами, начали между собой военные действия.
Ближний Восток является трагическим примером того, что может произойти, если отсутствует региональное сотрудничество.
Ирак, Сирия и Турция боролись за каждый кубометр воды из рек Тигра и Евфрата.
В результате проиграли все.
Негосударственные органы управляют важнейшими частями бассейнов этих двух рек.
И нехватка воды усугубила кризис беженцев из этих областей (это ‑ апофеоз бездарного государственного управления).
Самая горькая часть этой трагедии состоит в том, что ее можно было избежать.
В 2010 году на Форуме стран Западной Азии и Северной Африки в Аммане мы предложили создать «зоны сотрудничества», которые узаконят сотрудничество между Ираком, Иорданией, Ливаном, Сирией и Турцией по водным проблемам и вопросам охраны окружающей среды.
Такая же договоренность могла бы помочь в управлении природными ресурсами между Иорданией, Израилем и Палестиной.
Если бы такая наднациональная организация была создана, то она, возможно, предложила бы совместные стратегии управления засухой, координацию в выращиваемых сельскохозяйственных культурах, разработке единых стандартов для контроля речных потоков, а также осуществила бы инвестиции для создания средств существования и развития технологий обработки воды.
Именно это сделали другие регионы.
Страны, совместно использующие реки в Африке, Юго-Восточной Азии и Латинской Америке, признали, что национальные интересы и региональная стабильность могут взаимно укреплять друг друга, если человеческим потребностям будет дан приоритет над шовинистическими настроениями.
Прошлой осенью международное сообщество приняло «Цели устойчивого развития ООН», которые обещают «гарантировать доступность и стабильное управление водными ресурсами и санитарией для всех».
Часть этого обещания ‑ обязательство «расширить международное сотрудничество».
Отвечающие за осуществление этого обязательства руководители должны принять во внимание, что сотрудничество по водным ресурсам – это не просто подписание соглашений и проведение встреч.
Это также и совместное планирование инфраструктурных проектов, управление наводнениями и засухами, разработка интегрированной стратегии по борьбе с изменением климата, обеспечение качества водных ресурсов, регулярное проведение саммитов по достижению компромиссных договоренностей в использовании воды и других общественных благ.
«Индекс водного сотрудничества» ‑ критерий качества взаимодействия, созданный Группой стратегического предвидения, ‑ может помочь странам, совместно использующим бассейны рек и озера, контролировать интенсивность своего сотрудничества. Из 263 совместно используемых бассейнов рек, только четвертая часть получает выгоды от правильно организованного сотрудничества совместных организаций.
Жизненно важно, чтобы такие организации получили дальнейшее развитие и к расчетному 2030 году (согласно «Целям устойчивого развития») охватили бассейны всех совместно используемых рек мира.
Для бедных людей в развивающихся странах такое трансграничное сотрудничество дает значительные выгоды.
Когда страны договариваются о строительстве и управлении критически необходимой инфраструктурой, не происходит никаких задержек в реализации планов.
Сокращаются затраты.
Оптимально распределяются прибыли.
Если бы трансграничное сотрудничество охватило все развивающиеся страны, совместно использующие бассейны рек, то рост их ВВП мог бы легко повыситься на процентный пункт.
Международное сообщество должно поощрять страны осуществлять такое сотрудничество, создав финансовые инструменты, которые сделают доступными концессионные и преференциальные фонды.
Глобальный План Маршалла для совместного использования бассейнов рек на первый взгляд может показаться очень дорогостоящим предложением; но стоимость бездействия – посмотрите на угрозу для одной только Европы из-за массового наплыва беженцев ‑ может быть на несколько порядков выше.
Аналогичным образом, международное сообщество должно быстро действовать, чтобы спасти критически важную водную инфраструктуру от насильственных действий и терроризма.
Многие реки, включая Тигр и Евфрат, были и продолжают быть колыбелями человеческой цивилизации.
ООН должна рассмотреть вопрос создания специальных миротворческих сил для их защиты.
И в заключение, должно быть разработано международное право, чтобы предотвращать, а не только решать конфликты.
В частности, необходимо жесткое глобальное соглашение по ограничению вредных выбросов в воду.
Сегодня большинство разногласий связано с количеством воды, получаемой заинтересованными сторонами.
В будущем конфликты будут все больше связаны с качеством воды, методами ирригации, индустриализацией и урбанизацией, которые способствуют росту уровня загрязнения воды.
Всемирный день воды ‑ идеальное событие для начала подготовки новой повестки дня по разумному использованию водных ресурсов.
И каждый день должен быть днем, когда мы сотрудничаем, чтобы управлять одним из самых важных ресурсов планеты.
<d>
Преимущества китайских ПИИ
БЕРКЛИ. В редком проявлении двухпартийного консенсуса конгресс США недавно принял закон, чтобы способствовать притоку прямых иностранных инвестиций.
Демократы и республиканцы сходятся во мнении, что ПИИ, или «инсорсинг», важны для создания рабочих мест в США и повышения их конкурентоспособности.
И они правы.
Но, даже если они и предлагают новые меры для привлечения иностранных инвесторов, многие члены конгресса обеих сторон питают глубокую озабоченность относительно ПИИ из Китая, как с точки зрения национальной, так и с точки зрения экономической безопасности.
Эта озабоченность необоснованна, и дискриминационная политика по ограничению таких инвестиций является опрометчивой.
Правительство США уже имеет надлежащие элементы управления для рассмотрения и блокирования ПИИ из всех стран, включая Китай, которые представляют риски для национальной безопасности и конкурентоспособности.
Инвестиции, которые проходят проверку с помощью этих элементов контроля, идут на пользу американской экономике во многих отношениях, и их следует приветствовать.
Иностранные фирмы в США отвечают за 5% занятости в частном секторе, 17% производственных рабочих мест, 21% экспорта, 14% научных исследований и разработок, а также 17% корпоративного подоходного налога.
Признавая значительный вклад ПИИ в экономику США, Совет президента Барака Обамы по рабочим местам и конкурентоспособности одобрил новую программу администрации «Выбирай США» по координации усилий всего правительства по содействию им.
Надо отметить, что США по-прежнему занимают лидирующую позицию по привлечению ПИИ, на долю которых приходится 15% глобальных потоков.
Но их доля снижается, в то время как Китай, используя как пряник (например, налоговые каникулы и специальные зоны предпринимательства), так и кнут (например, явные и неявные местные требования к содержанию) для привлечения иностранных компаний, стал вторым по величине направлением.
Китай остается небольшим источником исходящих ПИИ, но эта ситуация быстро меняется.
Китайские исходящие ПИИ выросли в среднем от 3 млрд долларов США в год до 2005 года до 60 млрд долларов США в 2010 году, что вывело Китай в пятерку самых крупных источников ПИИ, рассчитываемых по методу скользящей средней с периодом в три года.
С учетом размера китайской экономики, темпов ее роста, а также опыта других развивающихся стран, прямые иностранные инвестиций из Китая могут увеличиться к 2020 году на 1-2 трлн долларов США.
Увеличение исходящих ПИИ является приоритетом в Китае по двум причинам. Во-первых, у Китая есть понятный интерес к диверсификации своих существенных запасов валютных резервов (в настоящее время в виде низкодоходных американских казначейских ценных бумаг) в реальные производственные активы с более высокими доходами.
Вот почему Китай создал свой фонд суверенного благосостояния, Инвестиционную корпорацию Китая, и почему люди, принимающие решения в китайском ЦИК, ищут больше возможностей для ПИИ.
В своем недавнем докладе Народный банк Китая призвал китайские компании приобретать иностранные фирмы в качестве первого этапа десятилетнего плана, чтобы облегчить ограничения на рынке капитала Китая – долго преследуемую цель политики США.
До сих пор исходящие ПИИ Китая были сосредоточены в развивающихся странах и горстке богатых ресурсами развитых странах, включая Австралию и Канаду, и были направлены на содействие торговле и получение доступа к природным ресурсам.
Но принципы и направления исходящих ПИИ Китая будут меняться по мере того, как рост заработной платы, укрепление реального обменного курса и выход на рынок новых поставщиков из других развивающихся стран будут подрывать конкурентоспособность китайских компаний, мотивируя их инвестировать за рубеж, чтобы модернизировать свои технологии и возможности управления, находить новые возможности для роста и двигаться вверх по цепочке создания стоимости.
В настоящее время США получают из Китая лишь около 2-3% ПИИ.
Но прямые инвестиции Китая в США резко выросли с менее 1 млрд долларов США в год в 2003-2008 годах до более 5 миллиардов долларов США в год в 2010-2011 гг. По крайней мере, в 38 американских штатах сейчас есть проекты, связанные с ПИИ из Китая, а конкурс на китайские инвестиции усилился по мере сокращения бюджетов штатов.
Конечно, наряду с потенциальными экономическими выгодами от привлечения гораздо большей доли ПИИ из Китая, нужно решать обоснованные проблемы, связанные с конкурентоспособностью и национальной безопасностью.
Во-первых, как и все слияния и поглощения с участием отечественных и иностранных инвесторов, инвестиции в американские компаний или их приобретение китайскими компаниями, государственной или частной формы собственности, должны быть оценены Департаментом юстиции США на предмет их влияния на рыночную конкуренцию. Инвестиции со значительными последствиями против конкуренции должны корректироваться или блокироваться.
Во-вторых, Комитет по иностранным инвестициям США (CFIUS) должен проверить инвестиции в американские компании или их приобретение иностранными компаниями, в том числе китайскими компаниями, на предмет риска для национальной безопасности.
Такая проверка является общей и оправданной практикой во всем мире.
В последние годы CFIUS определил границы национальной безопасности в широком смысле, охватив не только оборонную деятельность и технологии двойного назначения, но также важные объекты инфраструктуры, включая телекоммуникации, энергетику и транспорт ‑ области особого интереса китайских компаний.
Многие китайские инвесторы рассматривают процесс отбора CFIUS как протекционизм, ориентированный на них, но этому нет никаких доказательств.
На Соединенное Королевство, Канаду, Францию и Израиль приходится более половины всех дел, рассмотренных CFIUS в 2008-2010 годах, в то время как на долю Китая приходится только около 5%.
Лишь небольшая часть китайских ПИИ в США стала предметом рассмотрения CFIUS, и большинство из этих проектов, как и большинство рассмотренных CFIUS, были утверждены, иногда со смягчающими мерами.
К тому же CFIUS не рассматривает инвестиции в новые проекты, на которые приходится около 50% китайских ПИИ в США.
Но китайские ПИИ, особенно в таких чувствительных секторах, как энергетика, часто становятся предметом слушания в конгрессе, в отношении их выпускаются специальные резолюции и раздаются призывы к более жестким действиям CFIUS.
В результате громкой оппозиции в конгрессе китайская государственная энергетическая компания «CNOOC» отозвала свою заявку на «Unocal», американскую энергетическую компанию, в 2005 году, до рассмотрения CFIUS, который, скорее всего, пропустил бы сделку по вопросам, касающимся национальной безопасности. Китай по-прежнему указывает на этот эпизод как доказательство того, что китайские ПИИ не приветствуются в США.
Приверженность этим призывам может стать дорогостоящей ошибкой, которая может помешать объективности, недискриминационному процессу CFIUS и вынудит китайские компании искать в других местах, в то время как ПИИ Китая готовы перейти во взрывную фазу, а американская экономика остро нуждается в рабочих местах, капитале и торговых преимуществах, которые они могут принести.
<d>
Падение Берлинской стены и социал-демократия
КЕМБРИДЖ (США) – Уже 30 лет назад было понятно, что падение Берлинской стены изменит всё.
Но что именно будет означать эта перемена для мировой политики в XXI веке, ещё только предстоит увидеть.
К 1989 году Советский Союз (и коммунизм в целом) обрёк десяти миллионов людей на нищету и оказался явно не способен конкурировать с экономической моделью Запада.
За четыре десятилетия Холодная война унесла миллионы жизней на различных театрах боевых действий по всему миру (конфликты там были намного горячее, чем предполагает название этой войны) и стала предлогом для репрессий и господства элиты в десятках стран Латинской Америки, Африки и Азии.
Но, несмотря на все её позитивные последствия, эпоха, наступившая после Холодной войны, одновременно опрокинула западный социал-демократический порядок (общественный договор): система социальной защиты, регулирование, государственные услуги для всех, налоговая политика перераспределения доходов, наконец, институты рынка труда, которые длительное время защищали работников и малоимущих. По мнению политолога Ральфа Дарендорфа (его цитирует покойный Тони Джадт), достигнутый тогда политический консенсус стал «величайшим прогрессом, когда-либо наблюдавшимся в истории».
Он не только позволил ограничить, а затем и снизить уровень неравенства в большинстве развитых стран; он способствовал ещё и десятилетиям устойчивого роста экономики.
Экономический рост в послевоенную эпоху обеспечивали достаточно конкурентные рынки, которые были созданы с помощью норм регулирования, сломавших хребет монополиям и могущественным конгломератам.
Его обеспечивали также щедро финансируемые правительствами инновации и государственные системы образования.
Быстрый рост числа хороших, высокооплачиваемых рабочих мест в тот период стал результатом деятельности институтов рынка труда, которые не позволяли работодателям злоупотреблять своей властью над работниками. Если бы таких ограничений не было, компании создавали бы низкооплачиваемые рабочие места с плохими условиями труда.
Социал-демократия играла столь же важную роль и в политике.
Её институты перераспределения доходов и социальные программы не смогли бы выжить без осуществления политической власти неэлитой.
Широкое политическое участие было достигнуто с помощью реформ, направленных на расширение избирательных прав и углубление демократических процессов.
Оно поддерживалось влиятельными политическими партиями, например, Рабочей партией Швеции, и профсоюзами.
И им двигали универсалистские идеи, мотивировавшие людей поддерживать и защищать демократию.
Во многих отношения ситуация в США не отличались от ситуации в западноевропейских странах.
В период политики «Нового курса» и в послевоенное время Америка с энтузиазмом крушила тресты и ограничивала политическое влияние богачей. Она ввела администрируемую государством систему пенсий по старости и инвалидности (социальное страхование), пособия по безработице, а также перераспределительное налогообложение и различные меры, направленные на борьбу с нищетой.
Хотя Америка использовала антисоциалистическую риторику, она, тем не менее, внедрила социал-демократию с американской спецификой.
Среди прочего, это означало, что её система социальной защиты была слабее, чем в других странах.
Всё это невозможно понять без учёта коммунизма. Дело в том, что социал-демократические движения возникли из коммунистических партий, многие из которых, в том числе социал-демократы в послевоенной Германии и французская Социалистическая партия, не отказывались от социалистической риторики до 1960-х или даже 1980-х годов.
Партии, оказавшиеся наиболее успешными в создании новых институтов рынка труда, обеспечении государственных услуг высокого качества и достижении широкого социального консенсуса (например, шведская Рабочая партия или британская Лейбористская партия), в основном отреклись от своего более раннего марксизма, но они до сих пор говорят на том же самом языке, что и их марксистские родственники.
Но ещё важнее то, что сами элиты поддержали социал-демократический общественный договор в качестве инструмента предотвращения коммунистической революции. Именно этот антикоммунистический настрой социал-демократии мотивировал интеллектуалов, например, экономиста Джона Мейнарда Кейнса, одного из архитекторов послевоенного порядка, а также политических лидеров – от президента Франклина Рузвельта до Джона Кеннеди и Линдона Джонсона в США.
Точно так же угроза коммунизма (со стороны КНДР) заставила руководство Южной Кореи заняться амбициозной земельной реформой и инвестициями в образование и одновременно с определённой степенью терпимости относиться к деятельности профсоюзов, несмотря на своё желание сохранять зарплаты на низком уровне.
Но крах коммунизма (и как экономической системы, и как идеологии) выбил ножки из-под социал-демократического стула.
Левые внезапно столкнулись с необходимостью изобретать новую, столь же инклюзивную и столь же универсалистскую идеологию, но эта задача оказалась им не по плечам.
Между тем, лидеры уже находившихся на подъёме правых сил интерпретировали коллапс коммунизма как сигнал (и шанс) откатить назад социал-демократию в пользу рынка.
По целому ряду причин выбор такой повестки в большинстве стран Запада стал ошибкой.
Во-первых, она игнорировала тот вклад в послевоенный рост экономики, который внесли социальное государство, институты рынка труда и государственные инвестиции в исследования и разработки.
Во-вторых, она оказалась не способна предвидеть, что разрушение социал-демократических институтов ослабит саму демократию, ещё сильнее укрепив позиции действующих политиков и богачей (которые стали намного богаче в ходе этого процесса).
И, в-третьих, она проигнорировала уроки межвоенных лет, когда отсутствие широких экономических перспектив и сильной социальной защиты создало условия для подъёма экстремизма, крайне левого и крайне правого.
Президент США Рональд Рейган и премьер-министр Британии Маргарет Тэтчер, вероятно, видели впереди мир с более эффективными рынками и меньшим бюрократическим контролем.
Но политическая революция, которую они начали, достигла кульминации в виде президентства Дональда Трампа в США и правительства под руководство Бориса Джонсона в Великобритании.
Сегодня социал-демократический общественный договор нужно перекроить для XXI века.
А для этого нам надо признать проблемы, стоящие перед развитыми странами: от неконтролируемого дерегулирования и необузданного финансового сектора до структурных изменений, вызванных глобализацией и автоматизацией.
Нам также надо сформировать новую политическую коалицию, которая будет достаточно широкой, чтобы включить промышленных рабочих, по-прежнему входящих в ряды политически наиболее активных групп населения, хотя их численность и сократилась.
Но самое важное, мы должны признать, что ограничение силы крупных компаний; предоставление всеобщих государственных услуг, в том числе услуг здравоохранения и высококачественного образования; защита работников и предотвращение роста нестабильной занятости с низкой оплатой труда; наконец, инвестиции в исследования и разработки – всё это не просто политические решения, которые надо оценивать с точки зрения их экономических последствий.
Они являются сутью социал-демократического проекта и фундаментом процветающего и стабильного общества.
<d>
Европа и евро
ПАРИЖ. Для любого человека, живущего в одном из 16 государств-членов еврозоны, продолжительный успех евро – это и технический, и эмоциональный вопрос – вовлечены и сердца, и умы.
Это очевидно, на мой взгляд, что евро жизненно необходим для Европы и, безусловно, для мировой экономики.
Прежде всего, стоит упомянуть, что европейская идея зародилась как проект для обеспечения мира и демократии среди европейских народов.
Когда в 1999 году была представлена новая валюта, и даже более того, когда у европейских граждан появилась возможность использовать её в январе 2002 года – это стало поистине осязаемым, окончательным доказательством того, что европейская интеграция реальна.
И как гласит известный лозунг: евро у вас в кошельке ‑ Европа у вас в кармане.
Двадцать лет спустя, после того как европейский парламент был избран всеобщим голосованием в 1979 году, введение евро обозначило логическое распространение «европейской мечты».
Стоит также вспомнить, когда Словения вошла в еврозону в 2007 году, многие люди предположили, что страна каким-то образом присоединилась к Старой Европе.
Но Кипр, Мальта и Словакия тогда последовали примеру и сделали евро своей валютой.
От Дублина вдоль побережья Ирландского моря до Братиславы, у холмов подножья Карпат, те же самые монеты и купюры являются законными платёжными средствами, и они постоянно отодвигают всё дальше границы Европейского Союза.
Завтрашний день принесёт дополнительных членов Союза, таких как Эстония, присоединение которой к еврозоне намечено на 1 января 2011 года.
«Отцы-основатели» Европы были правы в том, что «Всю Европу сразу не построишь», и евро тоже сразу не введёшь.
Нашу общую валюту лучше рассматривать в качестве вдохновляющего символа – символа Европы, которая резонирует, притягивает и, превыше всего, сплачивает.
Тот факт, насколько Европу можно сплотить, известен нам из опыта последних нескольких месяцев.
Неудивительно, но как оказалось, история евро представляет дальнейшую стадию в непрерывной саге европейской экономики, которая находится в состоянии непрекращающегося формирования со времён Римского договора о ЕЭС.
Финансовая помощь, предоставленная Греции, новые средства обеспечения финансовой стабильности Европы, которые мы создали для расширения гарантийных обязательств нуждающимся государствам-членам еврозоны, и наши усилия в дост��жении более эффективного финансового регулирования – являются нашим последним свидетельством европейского сплочения на практике.
Общепризнанно, что разные кризисы, влияющие на еврозону, подчеркивают – а иногда и очень резко – необходимость реформирования наших институтов и методов их работы.
Высказывались противоречивые мнения о том, что институты Европы двигаются вперёд исключительно во времена кризисов.
Возможно, та же самая ситуация сложилась и с единой валютой, которая наберётся силы и закалится от пережитых невзгод.
За последние несколько месяцев, едва выплыв из глубочайшего за целый век экономического и финансового кризиса, еврозона пережила худшее потрясение за свою историю, хотя в отношении госфинансирования еврозона в целом чувствует себя лучше, чем Соединенные Штаты или Япония.
Когда стало известно о размере финансового кризиса Греции и трудностях, с которыми встретились другие государства-члены, экономики еврозоны оказались на грани катастрофы.
Но Евросоюз отреагировал быстро и убедительно, предлагая Греции программу по поддержке и выдвигая план финансовой гарантии для всей еврозоны.
В таком неотложном состоянии истинное европейское экономическое правительство, интересы которого основательно защищают немецкий канцлер Ангела Меркель и французский президент Николя Саркози, стало приобретать форму.
По окончании заседания Европейского Совета в июне, Франция и Германия совместно очертили ряд предполагаемых реформ.
Возникло три ключевых вопроса в отношении:
· укрепления Пакта о росте и стабильности главным образом через усиленную европейскую координацию во время «европейского семестра»;
· поддержки и расширения спектра экономического контроля над дефицитом в госбюджете и общественном секторе, а также над долгом частного сектора, при необходимости с наложением «политических штрафных санкций»;
· установления рамок вероятного урегулирования кризиса без вторжения в бюджетные прерогативы государств-членов.
Другие возможные подходы находятся также в стадии рассмотрения.
Но у них у всех есть общее – осознание того, что настало время стабилизировать и регламентировать европейское экономическое правительство.
И этот процесс осуществляется в настоящее время.
Европейская Комиссия внесла предложения, и рабочая группа, возглавляемая европейским президентом Германом Ван Ромпеем, в которой я представляю Францию, внесёт свои предложения нынешней осенью.
Мы все ожидаем, что евро, который оказался таким положительным моментом во время кризиса, будет столь же эффективен в возвращении наших экономик на путь стабильного и продолжительного роста.
И в самом деле, по данным ЕВРОСТАТа (статуправления Европейского Сообщества) ко второму кварталу 2010 года в еврозоне наблюдался рост выше, чем в США, в то время как евро остаётся на второй позиции в рейтинге наиболее широко используемых торговых валют.
Евро, как и сам Евросоюз, есть не что иное, как волнующее приключение, которое должно продолжаться – и мы позаботимся о том, чтобы так и было.
<d>
Трамп и власть: отнять и заблокировать доступ
БЕРЛИН – Год назад юристы и аналитики обсуждали, является ли импичмент американскому президенту в первую очередь вопросом закона или политики.
Он, разумеется, является и тем и другим, и в политической части нет ничего предосудительного.
Согласно Конституции США, именно политики, а не суды, должны решать, совершил ли президент «тяжкие преступления и проступки» и, что особенно важно, представляет ли глава исполнительной власти постоянную угрозу для республики.
Менее чем за две недели до того, как Джо Байден сменит Дональда Трампа в Белом доме, этот вопрос был снова поднят, когда спикер палаты представителей Нэнси Пелоси ясно дала понять, что президент должен быть отстранен либо его кабинетом, либо на основании 25-й поправки, либо путем импичмента.
Спровоцированный Трампом насильственный мятеж у Капитолия США представляет собой нечто отвратительно-неслыханное в американской истории.
И хотя 20 января состоится инаугурация Байдена, но президентский пост не может быть в безопасности, пока он в руках Трампа.
Его нужно снова подвергнуть импичменту, отстранить от власти и навсегда лишить права занимать государственные должности.
Конгресс наделен правом объявлять импичмент, но не обязан этого делать.
Иногда законодатели могут просто терпеть определенные президентские проступки, зная, что затраты на противодействие обойдутся им дороже.
Но это не тот случай.
Подобно тому, как акт наказания государственного служащего свидетельствует об исполнении государством своих моральных обязательств, отсутствие такого наказания в случае его оправданности тоже является недвусмысленным свидетельством. Голосуя за оправдание Трампа в прошлом году, после того как Палата представителей объявила ему импичмент из-за скандала на Украине, республиканцы в Сенате дали понять, что будут во что бы то ни стало держатся и защищать закоренелого преступника.
Сторонники Трампа, такие как сенатор от штата Мэн Сьюзан Коллинз, надеялись, что эти слушания преподнесут Трампу урок.
Так и произошло: Трамп понял, что незаконное принуждение других к оказанию ему услуг и фальсификация выборов от его имени не влекут за собой никаких последствий.
Вспомните «идеальный» телефонный разговор Трампа с президентом Украины Владимиром Зеленским летом 2019 года, когда глава США пригрозил прекратить свою военную помощь Украине, если та не объявит о расследовании в отношении сына Байдена Хантера.
Избежав наказания за злоупотребления служебным положением, зимой 2020 года Трамп снова отлично поболтал, попытавшись шантажировать секретаря штата Джорджия и республиканца Брэда Раффенспергера, чтобы заставить его фальсифицировать результаты выборов в ноябре прошлого года от своего имени.
Все республиканцы, осудившие второй прецедент, должны спросить себя, почему они потворствовали первому.
Если не последует наказания за мятеж в Капитолии, республиканцы в Конгрессе снова будут сигнализировать о своей причастности к преступлению.
И, согласно этому сообщению, подстрекательство к насилию против одной из трех политических ветвей республики со стороны действующего президента будет вполне приемлемым.
Кто-то будет обеспокоен тем, что второй импичмент и постоянный запрет попросту спровоцируют электоральную базу Трампа.
Но этот аргумент уже не выдерживает критики.
Независимо от того, что делают или не делают демократы или наполовину ответственные республиканцы, такие как сенатор Митт Ромни, Трамп и его ярые сторонники в правых СМИ все равно будут разжигать противостояние.
В конце концов, правый популизм не подлежит проверке на практике; фактический подсчет голосов не имеет особого значения для людей, считающих себя единственными «настоящими американцами» (и, следовательно, единственными, кто важен). Мобилизация этих якобы «настоящих американцев» против гнусных элит и меньшинств (которым поголовно следует вернуться в свои «дерьмовые страны») была политической моделью Трампа с первого дня, точно так же, как его бизнес-модель в качестве застройщика была основана на жульничестве и мошенничестве.
Многие мошенники из MAGA (Сделаем Америку снова великой) и оппортунистические республиканцы вложили деньги в это политическое предприятие, и им потребуется нечто больше, нежели немного мятежа и нескольких трупов в Вашингтоне, чтобы начать сбрасывать свои акции.
Решающим шагом будет не просто отстранить Трампа от должности, но и пожизненно запретить ему заниматься политикой.
Хотя это влечет за собой постоянное ограничение основных политических прав человека, многие демократии, тем не менее, допускают такую возможность.
Например, согласно Основному закону Германии, те, кто злоупотребляет свободой слова и другими основными свободами, чтобы подорвать либеральную демократию, могут потерять свои права. Однако это положение пока не имеет прецедентов успешного применения, отчасти потому, что неонацисты, в отношении которых рассматривались подобные меры, уже были выведены из политического оборота в связи с уголовными обвинениями.
Безусловно, постоянный запрет плохо сочетается с основным принципом демократии: люди могут изменить свое мнение.
Вопреки утверждению Хиллари Клинтон в ее печально известной речи 2016 года, где она назвала электоральную базу Трампа «горсткой изгоев общества», никто не может являться абсолютно «неисправимым».
Если вы один из многих, кто выступает за восстановление права голоса для осужденных преступников, как вы можете оправдать запрет для кого-то вроде Трампа?
Что, если Трамп покается и полностью преобразится?
Разве мы не должны быть последовательными в том, чтобы не допускать постоянных запретов для кого бы то ни было?
Неважно, что вероятность раскаяния ничтожно мала.
Трамп настойчиво пытался подорвать сам демократический процесс.
Это не просто какое-то серьезное преступление или проступок; это невозможно сравнить с какими-либо деловыми отношениями до (и во время) президентства, за которые он мог бы быть привлечен к ответственности.
Если кто-то отказывается играть по правилам (особенно таким базовым правилам, как «побеждает кандидат, набравший наибольшее количество голосов»), вполне разумно исключить такого игрока.
Поддержат ли республиканцы такой шаг?
Многие, например сенаторы Джош Хоули из Миссури и Тед Круз из Техаса, направили свою политическую карьеру на преклонение колен перед растущим крайне правым движением в Америке.
Но другие, возможно, теперь ищут способ выбраться из трамповской пасти.
Штурм Капитолия продемонстрировал, что у вас не может быть QAnon à la carte; ни Трамп, ни его соратники-республиканцы не могут контролировать высвободившиеся силы.
Революция всегда пожирает своих детей, а иногда и их отцов.
Если республиканцам не удастся полностью и незамедлительно отказаться от трампификации, им придется пожинать ее горькие плоды – но не раньше, чем все станет намного, намного хуже.
<d>
Тернистый путь к оздоровлению
НЬЮ-ЙОРК. Сейчас существует единое мнение, что американская рецессия – которой уже больше года – вероятно, будет продолжительной и глубокой и что она повлияет почти на все страны.
Я всегда считал, что идея о том, что случившееся в Америке не затронет остальной мир, была мифом.
События показывают, что так оно и есть.
К счастью, наконец, Америка имеет президента, который понимает сущность и серьезность проблемы и который взял на себя обязательство разработать сильную стимулирующую программу.
Это, совместно с согласованным действием правительств на местах, будет означать, что экономический спад не будет таким суровым, каким он мог бы быть в ином случае.
Федеральная резервная система США, которая помогла создать проблемы за счет избыточной ликвидности и слабого регулирования, пытается возмещать убытки – путем наполнения экономики ликвидностью; попытка, которая, в лучшем случае, просто помешала ситуации ухудшиться.
Неудивительно, что те, кто помогли создать проблему и не видели надвигающегося бедствия, не преуспели в решении проблемы.
К настоящему моменту динамика экономического спада определена, и ситуация может ухудшиться прежде, чем она улучшится.
В некотором смысле, Федеральная резервная система напоминает пьяного водителя, который, внезапно осознав, что он съезжает с дороги, начинает вилять из стороны в сторону.
Ответ на нехватку ликвидности – еще больше ликвидности.
Когда экономика начнет выздоравливать и банки начнут давать ссуды, сможет ли она плавно изъять лишнюю ликвидность из системы?
Столкнется ли тогда Америка с инфляцией?
Или, что более вероятно, в следующий момент подъема, не отреагирует ли Федеральная резервная система слишком остро, воспрепятствовав оздоровлению на его начальной стадии?
Получая нестабильную помощь в виде сиюминутных решений, мы не можем быть абсолютно уверены в том, что нас ожидает.
Однако, я не уверен, существует ли соответствующая оценка некоторых основных проблем, сто��щих перед мировой экономикой, без которой маловероятно, что нынешняя глобальная рецессия уступит место здоровому росту - независимо от того, как хорошо выполняет свою работу Федеральная резервная система.
Длительное время США играли важную роль в поддержке мировой экономики.
Часто критиковалось расточительство Америки – самая богатая страна мира не могла жить по своим средствам.
Но, возможно, мир должен быть благодарен, потому что без американского расточительства мировой совокупный спрос был бы незначительным.
В прошлом эту роль выполняли развивающиеся страны, осуществляя торговлю и снижая финансовый дефицит.
Но они заплатили высокую цену, и сейчас в моде финансовая ответственность и консервативная монетарная политика.
Действительно, многие развивающиеся страны, боясь сдать МВФ свой экономический суверенитет – как происходило во время азиатского финансового кризиса в 1997 году – накопили сотни миллиардов долларов в резервах.
Деньги, вложенные в резервы, являются неистраченным доходом.
Более того, растущее неравенство в большинстве стран мира означало, что деньги пришли от тех, кто бы смог их потратить, к тем, кто живет зажиточно и не может их все потратить, как бы ни пытался.
Ненасытный аппетит мира на нефть - и его неспособность и нежелание производить - является третьим фактором.
Поднятие цен на нефть способствовало тому, что деньги устремились в страны, богатые нефтью, что снова способствовало избытку ликвидности.
Хотя цены на нефть упали на настоящий момент, здоровый экономический рост снова будет способствовать их взлету.
Какое-то время люди говорили, почти с одобрением, об избытке ликвидности.
Но это была всего лишь обратная сторона медали, это было то, что волновало Кейнса – незначительный мировой совокупный спрос.
Поиск способов получения доходов способствовал использованию необдуманных средств для достижения целей и принятию рискованных решений, которые только усугубили кризис.
Американское правительство на время частично будет компенсировать растущие сбережения американских потребителей. Но, если американские потребители перейдут от своих почти нулевых сбережений к скромным 4% или 5% от ВВП, тогда депрессивный эффект на спрос (в дополнение к эффекту, который является результатом снижения инвестиций, экспорта и расходов правительства государства и местных органов управления) не будет полностью компенсирован даже самой крупной правительственной программой затрат.
Через два года правительства, помня об огромном увеличении долгового бремени, являющегося результатом громадной помощи и невероятного дефицита, будут вынуждены справляться с первичными излишками (когда затраты правительства за вычетом процентов будут меньше доходов).
Несколько лет назад было волнение по поводу неорганизованного раскручивания “глобальных дисбалансов”.
Современный кризис можно рассматривать как часть этого процесса, но было сделано мало для того, чтобы решить ключевые проблемы, которые привели к этому дисбалансу.
Нам нужны не просто временные стимулы, а долгосрочные решения.
Это не нехватка спроса, это результат того, что те, кто мог бы удовлетворить свои запросы, не имеют достаточно денег.
Во-первых, мы должны продолжать беспокоиться о растущем неравенстве.
Более прогрессивное налогообложение доходов поможет стабилизировать экономику благодаря тому, что экономисты называют “автоматическими стабилизаторами”.
Было бы полезно, если бы экономически развитые страны выполняли свои обязательства по предоставлению помощи наибеднейшим странам мира, увеличивая свои бюджеты на иностранную помощь до 0,7% ВВП.
Во-вторых, миру необходимы огромные инвестиции, если он должен бороться с глобальным потеплением.
Должна значительно измениться транспортная система и структура жизнеобеспечения.
В-третьих, нужная глобальная резервная система.
Нет особого смысла самым бедным странам мира давать взаймы самым богатым по низким процентным ставкам.
Система нестабильна.
Долларовая резервная система изнашивается и, вероятно, будет заменена системой доллар/евро или доллар/евро/йена, которые будут еще менее стабильны.
Ежегодные эмиссии мировой резервной валюты (которую Кейнс назвал Банкор, а МВФ называет СДР) могли бы помочь повысить мировой совокупный спрос и могли бы использоваться, чтобы способствовать развитию и решению проблем глобального потепления.
Следующий год будет суровый.
Вопрос, который нам нужно сейчас задать – как увеличить вероятность того, что мы, наконец , войдем в фазу здорового роста?
<d>
Америка – новый центр глобальной нестабильности
НЬЮ-ЙОРК – Считать ли штурм американского Капитолия попыткой переворота, мятежом или атакой на демократию, это всего лишь вопрос семантики.
Реально важно то, целью это агрессии был срыв легитимной передачи власти в интересах опасного психа – и по его приказу.
Президент Дональд Трамп, который никогда не скрывал своих диктаторских замашек, немедленно должен быть отстранён от власти, ему следует запретить занимать государственные должности, и его надо наказать за тяжкие преступления.
События 6 января могли шокировать, но они не стали сюрпризом.
Я, как и многие другие комментаторы, уже давно предупреждал, что выборы 2020 году могут привести к гражданским беспорядкам, насилию и попыткам Трампа остаться у власти вопреки законам.
Помимо его преступлений, связанных с этими выборами, Трамп виновен ещё и в безответственном пренебрежении здоровьем населения.
На нём и его администрации лежит основная вина за огромное количество смертей из-за Covid-19 в США: на долю этой страны приходится лишь 4% мирового населения, но при этом 20% всех смертей от коронавируса.
Когда-то Америка была маяком демократии, верховенства закона и хорошего государственного управления, а сегодня она похожа на банановую республику, неспособную остановить ни распространение инфекционной болезни (хотя в пересчёте на душу населения она тратит на здравоохранение больше, чем любая другая страна в мире), ни подстрекаемые потенциальным диктатором толпы. Авторитарные лидеры во всём мире сегодня смеются над США и над американской критикой плохого правления в других странах.
Как будто было мало того колоссального ущерба американской мягкой силе, который был нанесён на протяжении последних четырёх лет, позиции Америки оказались сейчас ещё больше ослаблены из-за провалившегося мятежа Трампа.
Хуже того, инаугурация избранного президента Джо Байден состоится примерно через неделю, и этого времени Трампу будет достаточно, чтобы посеять ещё больше хаоса.
Крайне правые вооружённые группировки и белые расисты уже запланировали новые акции протеста, насилия и расовой войны в городах Америки.
Стратегические соперники США – Россия, Китай, Иран и Северная Корея – постараются воспользоваться этим хаосом, распространяя дезинформацию или проводя кибератаки (потенциально против критически важной инфраструктуры США).
В то же время отчаявшийся Трамп может попытаться начать «вилять собакой», приказав нанести удар (и не исключено, что с использованием тактической ядерной боеголовки) по основному ядерному объекту Ирана в Натанзе на том основании, что тот используется для обогащения урана.
Это не сценарий, о котором не может быть и речи. Напротив, администрация Трампа уже провела военные учения с участием стелс-бомбардировщиков и истребителей (причём их впервые загрузили тактическим ядерным оружием) с целью дать Ирану понять, что его воздушная оборона – это вообще никакая не оборона.
Неудивительно, что спикер Палаты представителей Нэнси Пелоси посчитала необходимым обратиться к председателю Объединённого комитета начальников штабов США, чтобы обсудить шаги по предотвращению ядерной атаки «доктора Стрейнджлава», оказавшегося в Белом доме.
Необоснованный приказ о ядерной атаке по цели с большим количеством гражданского населения будет отвергнут военными как явно «нелегальный», но этого может не случиться в случае атаки по военной цели в ненаселённой зоне, даже если геополитические последствия такой атаки будут весьма печальны. Трамп знает, что Саудовская Аравия и Израиль молчаливо поддержат удар по Ирану (более того, США могут воспользоваться саудовской логистической и наземной поддержкой для осуществления такого удара, поскольку у истребителей с ядерным оружием боевой радиус действия короче).
Перспектива атаки на Иран может дать вице-президенту Майку Пенсу предлог, необходимый ему для применения 25-й поправки и отстранения Трампа от власти.
Но такое развитие событий не обязательно станет победой для демократии и верховенства закона.
Пенс может помиловать Трампа (и, вероятно, так и сделает), подобно Джеральду Форду, который помиловал Ричарда Никсона. Это позволит Трампу вновь баллотироваться в президенты в 2024 году или же влиять на исход выборов, поскольку сейчас он контролирует и Республиканскую партию, и её избирательную базу.
Отстранение Трампа с обещанием помилования может стать фаустовой сделкой, которую Пенс заключит с Трампом.
Поскольку самопомилование, о котором подумывает Трамп, может быть признано неконституционным, резонно предположить, что он постарается найти другие креативные способы ухода.
Он не может просто уйти в отставку, позволив Пенсу затем его помиловать. В этом случае он будет выглядеть «неудачником», признавшим поражение (а это худшее оскорбление в эгоманиакальном лексиконе Трампа).
Если же президент даст приказ ударить по Ирану, а затем станет (помилованным) мучеником, он сможет сохранить свою избирательную базу и избежать ответственности.
Кроме того, Трамп не может рисковать (новым) импичментом, потому что он будет означать его дисквалификацию в качестве будущего кандидата в президенты.
По этой логике, у него есть все стимулы, что уйти, громко хлопнув дверью, и на своих условиях.
Если всё это звучит, как описание последних дней Нерона, который «играл на лире, пока горел Рим», то потому, что это так и есть.
Упадок Американской империи, похоже, быстро ускоряется.
Учитывая степень политического, социального и экономического раскола в Америке, четырёх лет разумного руководства Байдена будет недостаточно, чтобы компенсировать нанесённый ущерб.
Скорее всего, республиканцы будут делать всё возможное, чтобы саботировать работу новой администрации – точно так же они вели себя в отношении бывшего президента Барака Обамы.
Ещё до выборов американские ведомства, занятые защитой национальной безопасности, предупреждали, что отечественный крайне правый терроризм и насилие будут оставаться главной внутренней угрозой для США.
Когда Байден вступит в должность, этот риск станет ещё выше.
На протяжении последних четырёх лет хорошо вооружённые боевые группировки белых расистов вели себя сравнительно сдержанно, потому что в Белом доме у них был союзник.
Но как только Трамп уйдёт, эти группировки, которым он дал приказ «быть наготове», не будут готовы с лёгкостью признать контроль демократов над Белым домом и Конгрессом.
А Трамп, действуя из Мар-а-Лаго, продолжит подстрекать толпу новым враньём, теориями заговора и фальшивками по поводу «украденных» выборов.
И поэтому в предстоящие месяцы и годы Америка станет – с очень высокой долей вероятности – новым мировым эпицентром политической и геополитической нестабильности.
Союзникам Америки надо будет застраховаться от возможного возврата трампизма в будущем, а её стратегические соперники будут и дальше пытаться дестабилизировать страну с помощью асимметричных войн.
Мир вступает на длинный, безобразный и очень ухабистый путь.
<d>
Германская супер-пупер коалиция
МЮНХЕН – Социал-демократы Германии (СПД), Христианско-демократический союз и баварская партия-побратим ХДС, Христианский социальный союз (ХСС), согласились приступить к созданию очередного правительства «суперкоалиции» и опубликовали 28-страничное соглашение с изложением своей предполагаемой политической программы.
Соглашение появилось через несколько месяцев после выборов, во время которых позиции СПД и ХДС/ХСС по экономической политике были весьма различными.
В то время как СПД сосредоточила внимание на необходимости увеличения перераспределения и государственных расходов, ХДС/ХСС обещали «снижение налогов для всех» и политику дополнительных ограничений для беженцев. Теперь вопрос заключается в том, может ли коалиция, содержащая столь идеологически несходные силы, подготовить Германию к ожидающим ее испытаниям.
Чтобы сохранить конкурентоспособность страны, в ближайшие месяцы и годы немецким политикам необходимо будет осуществить переход в цифровую эпоху.
Они также должны обеспечить стабильность социального государства в период быстрого старения населения.
Наконец, они должны разработать рациональную миграционную политику.
Кроме этого перечня внутренних вопросов, Германия, как ожидают многие, должна заняться поддержанием целостности Евросоюза.
Как отмечают многие комментаторы, новое правительство Германии выиграет от бюджетного профицита, потому что бум в экономике, в сочетании с особенностями налогового кодекса Германии, увеличил доходы правительства за последние четыре года.
Даже проводя сбалансированную бюджетную политику, описанную в предварительном соглашении о коалиции, правительство будет иметь возможность либо увеличить расходную часть, либо сократить налоги на 46 миллиардов евро (56 миллиардов долларов) – около 0,3 процента от ВВП – в течение четырех лет.
Согласно коалиционному соглашению, профицит в размере 36 миллиардов евро будет выделяться на различные расходы, такие как трансферты семьям, повышение сельскохозяйственных и региональных субсидий, стимулирование строительства жилья, дорог и родственной инфраструктуры, университетов и школ, и даже на военные цели.
После этого на снижение налогов остается всего 10 миллиардов евро. Оно будет проводиться путем уменьшения солидарной надбавки (Solidaritätszuschlag) – специального налога на прибыль, который был введен в 1991 году для финансирования воссоединения Германии.
«Суперкоалиция» предлагает отмену этого налога для всех, кроме 10% с наибольшими доходами, приносящих в бюджет более половины поступлений от него.
Но если взглянуть на последствия повышения налоговой категории, ситуация для налогоплательщиков выглядит не столь радужной. В отличие от большинства других развитых стран, в налоговой системе Германии отсутствует механизм автоматической корректировки для того, чтобы из-за инфляции домохозяйства не переходили в более высокие налоговые категории.
И хотя дискреционные корректировки все-таки проводятся, они вряд ли полностью компенсируют потери многочисленным домохозяйствам, которые в конечном итоге платят больше налогов, чем следовало бы.
Фактически, при нынешних темпах этого процесса, налоговые поступления в Германии за следующие четыре года увеличатся примерно на 50 миллиардов евро.
Снижение солидарной надбавки в два раза, да еще проведенное не ранее 2021 года, даже отдаленно не компенсирует это.
С учетом всего сказанного, никто не испытывает особого энтузиазма по поводу коалиционного соглашения, в том числе СПД.
Несмотря на то что в коалиционном соглашении основное внимание уделяется расходам, СПД опасается, что участие в очередной суперкоалиции еще больше повредит ее общественному положению и привлечет еще больше ее избирателей на сторону радикальных левых или крайне правой «Альтернативы для Германии» (АДГ).
Для других проблема заключается не в политике, а в самой программе: с помощью всех ее конкретных положений удается добиться очень немногого.
Распределенные на четыре года, дополнительные 2 миллиарда евро на оборону, 600 миллионов евро на университеты и 4 миллиарда евро на жилье мало что изменят.
И хотя план коалиции обещает также более высокие взносы в бюджет ЕС и увеличение расходов на пенсию матерям и малообеспеченные домохозяйства, в нем не говорится, как эти прибавки согласуются со сбалансированным бюджетом.
И самое главное: программа не имеет конкретной цели и направления.
Она и не приносит существенного облегчения среднему классу за счет сокращения налогов, и не обеспечивает достаточных инвестиций в исследования, инфраструктуру или образование.
И в ней вовсе не упоминается о налогообложении корпораций, хотя снижение ставок в США и запланированные аналогичные меры во Франции и Великобритании приведут к неизбежному уходу инвестиций и рабочих мест из Германии.
Действительно смелая политическая программа потребовала бы от нового правительства сосредоточиться на конкретных приоритетах и признать, что не каждый сможет получить желаемое.
Вместо того чтобы менять границы налоговых категорий в бесплодных попытках угодить всем, правительству следует сосредоточиться на более глубоких структурных реформах, заложив тем самым основу будущего роста и стабильности.
Например, Германия ежегодно тратит миллиарды евро на субсидии «зеленой» энергии.
Но, как признается в предварительном коалиционном соглашении, Германия, скорее всего, не достигнет своей цели по сокращению выбросов углекислого газа к 2020 году, а это говорит о том, что субсидии не сработали.
Фундаментальные реформы в этой области могут сделать климатическую политику Германии более дешевой и эффективной.
Но для этого нужно, чтобы правительство отказалось от своей идеологической позиции и бросило вызов мощным заинтересованным группам.
Тем не менее, коалиционное соглашение включает в себя некоторые перспективные идеи.
Например, в нем предлагается программа привлечения квалифицированных работников и согласование иммиграционной политики Германии с ее экономическими интересами.
И, хотя новое правительство должно обставить условиями увеличение взноса Германии в бюджет ЕС, чтобы предотвратить напрасные расходы, его ясную приверженность ЕС следует приветствовать.
У партнеров по коалиции еще есть время пересмотреть свою программу.
Разумеется, им нужно использовать нынешний экономический подъем не только для того, чтобы обеспечить листовками различные избирательные округа (кроме тех, которые платят больше всего налогов, конечно).
Сейчас самое время начать подготовку Германии к решению будущих проблем.
<d>
Длинный хвост доллара
НЬЮ-ДЕЛИ. Продолжающийся экономический кризис и устойчивый дефицит США все чаще ставит под вопрос роль доллара в качестве основной валюты мира.
Недавние шаги по направлению к интернационализации китайского юаня привели к ожиданию надвигающегося сдвига в глобальной монетарной системе.
Многие известные экономисты, включая членов группы ООН во главе с лауреатом Нобелевской премии экономистом Джосефом Стиглицем, предлагают «глобальную резервную систему» в качестве замены гегемонии доллара.
Но долгая история мировых основных валют позволяет предположить, что дни доллара на вершине могут быть еще далеки от завершения.
В древние времена Индия поддерживала большой профицит торговли с римской империей.
Плиний писал в первом веке: «Не было и года, чтобы Индия не изъяла у Рима 50 миллионов сестерциев». Такой торговый дисбаланс подразумевал непрерывную утечку золотых и серебряных монет, приводя к дефициту этих металлов в Риме.
Говоря современным языком, римляне столкнулись с сокращением денежной массы.
Рим ответил уменьшением содержания золота/серебра (древнего эквивалента монетизации), что привело к устойчивой инфляции в империи.
Но частые находки римских монет в Индии предполагают, что римские монеты продолжали приниматься на международном уровне еще долгое время после того, как должно было стать очевидным уменьшение содержания в них золота и серебра.
В шестнадцатом веке Испания превратилась в сверхдержаву после завоевания ею Южной Америки.
Между 1501 и 1600 годами 17 миллионов килограммов чистого серебра и 181 000 килограммов чистого золота перетекли из Америк в Испанию, которая тратила деньги на войны в Нидерландах и других странах.
Увеличение ликвидности вызвало как экономический бум, так и инфляцию в Европе.
Несмотря на это богатство, Испания накопила большие долги, что три раза приводило к дефолту – в 1607, 1627 и 1649 годах – скатываясь к резкому геополитическому спаду. Тем не менее, испанские серебряные монеты (известные, как «песо» или испанские доллары) оставались основной валютой, используемой в мировой торговле, вплоть до американской войны за независимость.
В действительности испанские монеты оставались законным платежным средством в США до 1857 года – долгое время спустя после того, как Испания перестала быть одной из основных держав.
К середине девятнадцатого века мир функционировал на биметаллической системе, основанной на золоте и серебре.
Но, следуя примеру Великобритании, большинство основных стран перешли на золотой стандарт к 1870-м годам.
Банк Англии конвертировал фунт стерлингов в унцию (11/122 пробы) золота по первому требованию.
Эта система была нарушена первой мировой войной, однако Великобритания вернулась к привязке к золоту в 1925 году.
Тем не менее, когда случилась Великая депрессия, Банк Англии был вынужден выбирать между предоставлением ликвидности банкам и приверженностью к привязке к золоту.
Он сделал свой выбор в пользу первого варианта в 1931 году.
И все же фунт оставался главной мировой валютой еще долгое время после второй мировой войны.
Еще в 1950 году – более чем полвека после того, как США сменили Великобританию в качестве крупнейшей индустриальной державы мира – 55% валютных резервов держались в фунтах, и многие страны продолжали привязывать к нему свои валюты.
Из истории нужно извлечь три урока.
Во-первых, глобальная монетарная система, основанная на драгоценных металлах, не решает проблему фундаментальных дисбалансов глобальной экономической системы.
Во-вторых, драгоценные металлы не решают проблему инфляции.
И, в заключение, основная валюта и экономическая система мировой торговли часто переживают геополитический спад основной страны на десятилетия.
Новый экономический порядок был установлен после второй мировой войны, когда основной страной стали США.
Бреттон-Вудская система привязала доллар США к золоту на уровне 35 долларов США за унцию, а другие валюты привязала к доллару (хотя иногда позволяла делать корректировки).
Изъян в системе состоял в том, что она поддерживала глобальный экономический рост только до тех пор, пока США были готовы предоставлять доллары, поддерживая дефицит – тот же дефицит, который в конечном итоге подрывал способность Америки поддерживать цену на золото в 35 долларов США/унцию.
В 1961 году США ответили созданием лондонского золотого пула, который обязал другие страны возместить США половину их золотых потерь.
Но этот механизм быстро вызвал недовольство, и Франция покинула золотой пул в 1967 году.
Бреттон-Вудская система распалась четыре года спустя.
Действительно это было так?
Несмотря на проблемы 1970-х годов доллар оставался доминирующей валютой мира, и последующие поколения азиатских стран привязывали свои валюты к нему.
Как и в Бреттон-Вудской системе периферийная экономика (например, Китай) могла расти очень быстро, даже если основная экономика (США) пользовалась дешевым финансированием.
Относительный рост Китая не уменьшил роль доллара – и, возможно, даже усилил ее.
В действительности, как и японцы во время своего периода быстрого роста, Китай до недавнего времени сопротивлялся интернационализации юаня.
Итак, мы вступаем в мир после эпохи доллара?
Несмотря на все невзгоды, вызванные Великой рецессией, нет признаков того, что мир оставит доллар.
Инвесторы по-прежнему готовы финансировать США по смехотворно низким процентным ставкам, а номинальный торговый взвешенный индекс доллара еще не упал.
Даже если в течение десятилетия Китай сменит США в качестве крупнейшей экономики мира, основная валюта может оказаться более устойчивой, чем экономическое и геополитическое доминирование ее страны происхождения.
Именно поэтому доллар, скорее всего, останется доминирующей мировой валютой еще долго после того, как США потеряют лидирующие позиции.
<d>
Сместит ли евро доллар?
Львиная доля американского господства в мировых финансах происходит от статуса доллара, как межнациональной валюты.
Приверженность Америки к свободному рынку капитала, правовые нормы и стабильность цен даруют веру в доллар как в средство сбережения.
Но нескончаемые расходы США подорвали репутацию доллара, а излишнее количество долларов на мировых рынках привело к понижению его стоимости.
Этой весной, курсовая разница между евро и долларом достигла небывало высокого уровня, и центральные банки увеличили европейскую долю своих международных резервов.
Уступит ли доллар корону мировых финансов евро?
У истории на этот счет другие прогнозы, несмотря на уязвимость доллара.
Американское финансовое превосходство в двадцать первом веке напоминает положение Великобритании в мировой финансовой системе столетием ранее.
До начала Первой мировой войны в августе 1914 года фунт стерлингов являлся межнациональной валютой в международных сделках точно так же, как это сегодня происходит с долларом, а заемщики со всего мира ездили в Лондон Сити, чтобы увеличить свой капитал.
Британский экономист Джон Майнард Кейнс испытывал волнение по поводу того, что страны могут перестать использовать фунт стерлингов, для урегулирования торговых балансов друг с другом, если бы фунт стерлингов перестал рассматриваться в качестве надежного средства сбережения. «Будущее положение Лондон Сити», согласно Кейнсу, зависело от фунта стерлингов, продолжающего служить деловому миру в качестве эквивалента золота.
Великобритания поддержала обратимость фунта в золото в начале Первой Мировой войны, чтобы сохранить его статус международного средства обращения.
Доллар не мог бросить вызов роли фунту стерлингов в качестве всемирной валюты, не добившись такой же репутации.
Август 1914 года предоставил ему такую возможность.
Самый крупный отток золота в истории подверг опасности способность Америки возместить свои долги за границей.
Опасения, что США откажутся от золотого стандарта, привели к резкому падению доллара на мировых рынках.
Но министр финансов Уильям Г. МакАду в августе 1914 года обеспечил США финансовое уважение, оставаясь верным золоту, в то время как все остальные, за исключени��м британцев, отказались от своих обязательств.
Несмотря на мгновенное доверие, доллару потребовалось более десяти лет для того, чтобы американская валюта стала соответствовать британской в качестве международного средства обращения.
Традиции платежей таяли как ледник.
Трансформация Британии из международного кредитора в международного должника во Вторую мировую войну стала для доллара вторым дыханием в его борьбе с фунтом стерлингов. Британцы были вынуждены отказаться от золотой конвертируемости в апреле 1919 года – тактический отказ был сделан с целью проложить путь к возвращению Великобритании к прежнему паритету в $4.8665 за фунт.
Шесть лет спустя, в апреле 1925 года, Великобритания подтвердила свое денежно-кредитное доверие и возвратилась к золотому стандарту.
Но, к этому моменту, фунту стерлингов уже был нанесен непоправимый ущерб.
Опыт 1914 года означает, что заслуживающая доверия альтернатива может заменить укоренившуюся мировую валюту, особенно после того, как ее ослабит неблагоприятный активный баланс.
Но даже в этом случае смещение правящего короля международной торговли займет время.
Сегодня евро – валюте без страны – не хватает продолжительного списка доверия.
Тринадцать стран Европейского союза используют евро как деньги.
Но обязательства этих независимых политических образований перед евро не может соответствовать истории обязательств Америки перед долларом.
Европейский Центробанк, основанный в 1998 году, имеет мандат на управление новой валютой для поддержания ценовой стабильности.
Но EЦБ необходимо время, чтобы установить мандат, способный бороться с инфляцией.
Он не может делать ставку на золото, как это сделала Америка столетие назад.
Таким образом, евро должен заработать себе репутацию и кризис за кризисом противостоять господству доллара в качестве валюты для международных трансакций.
Недавние события, когда евро был использован в качестве официального резервного актива - весьма поучительны.
В интервале между 2000 и 2005 годами доллар потерял более 25% от своей стоимости по отношению к евро.
Тем временем, процент международных резервов в евро вырос с 18% до 24%, а доля доллара понизилась с 71% до 66%.
Проще говоря, очевидно, что евро сделал определенный прогресс в то время, пока американская валюта испытывала дефицит платежного баланса, но это отражает скорее эволюционный спад господства доллара, а не революционное изменение системы.
Что же могло бы вызвать фатальную тенденцию развития доллара на мировых рынках? В то время как масштабное и быстрое избавление от долларов их главными иностранными держателями, например, Китаем, кажется маловероятным, какое-либо катастрофическое событие, подобное началу Мировой войны в 1914 году, могло бы спровоцировать необходимость новой международной валюты как средства обращения.
В современную эру автоматизированных платежей, переворот мог бы произойти из-за террористической атаки, которая выведет из строя компьютеризированные средства передачи данных всемирной банковской системы.
Катастрофическая потеря электронных отчетов могла бы, конечно, уничтожить доверие к доллару, как к международному средству обращения.
Но вопрос о том, что действительно могло бы заменить доллар и при каких обстоятельствах, остается открытым.
В конце концов, потеря компьютерных отчетов одинаково поставила бы под подозрение и евро.
Возможно, могло бы вернуться золото - средство сбережения, неподверженное физическому уничтожению.
Конечно же, остается только надеяться, что такой сценарий развития событий остается лишь чистой догадкой.
<d>
Как выполнить обещания перехода к нетто-нулевым выбросам парниковых газов
ОТТАВА – Прогуливаясь недавно по одной из улиц Торонто, я увидела рекламу, восхваляющую нетто-нулевые обязательства одной из компаний по добыче ископаемого топлива.
Впрочем, мне даже не надо было выходить на улицу, чтобы увидеть подобные сомнительные заявления.
Согласно исследованию, проведённому газетой «Guardian» совместно с InfluenceMap, такого рода рекламой заполнен весь Google. Например, реклама нефтяного гиганта Shell появлялась в 86% случаев, когда делался поиск по запросу «net zero» («нетто-ноль»), при этом многие объявления рекламировали обязательство этой компании перейти к нетто-нулевым выбросам парниковых газов к 2050 году.
Действительно ли корпорации, наконец-то, осознали неотложность климатического кризиса, или же это просто очередной «зелёный камуфляж»?
Одно известно точно: климатический кризис быстро усиливается.
В Калифорнии побиты рекорды жары.
Треть Пакистана оказалась под водой.
Китай страдает от испепеляющей засухи, что грозит глобальными последствиями.
И это лишь то, что происходит прямо сейчас.
От резких похолоданий в Техасе до лесных пожаров в Европе – изменение климата становится просто невозможно игнорировать.
В борьбе с изменением климата уже проделан большой путь с тех пор, как в 2015 году было подписано Парижское климатическое соглашение.
Прежде всего, идея перехода к нетто-нулевым выбросам стала общепринятой: около 90% мирового ВВП сейчас охвачено нетто-нулевыми целями.
И их ставят не только правительства; многие из крупнейших мировых компаний тоже так поступают: их мотивирует сочетание бизнес-интересов, ожиданий инвесторов и давления потребителей.
Но если корпорации (и даже компании по добыче ископаемого топлива) сегодня стали «климатическими лидерами», которые целиком и полностью привержены идее нетто-нуля, почему же тогда количество выбросов продолжает увеличиваться?
Ответ можно найти, взглянув на историю борьбы с изменением климата.
На протяжении последних 20 лет множество разнообразных климатических инициатив старались убедить бизнес и инвесторов согласиться с идеей необходимости ставить перед собой связанные с климатом цели, сокращать выбросы, а затем ставить ещё более амбициозные цели.
У этих инициатив было одно общее: все они были добровольными.
А как знает из первых рук любой человек, который когда-либо нарушал данное на Новый год обещание, пообещать что-либо не всегда означает выполнить обещание.
Если некто утверждает, что достигнет нетто-нуля, как мы можем быть уверены в том, что необходимые для достижения этой цели шаги предпринимаются?
На сегодня – никак.
Тем самым становится возможным «климатический камуфляж»: компании рекламируют себя как экологически сознательных, но при этом продолжают вести привычный бизнес (или с минимальными изменениями). Более того, сейчас лишь в каждом третьем корпоративном плане перехода к нетто-нулю полностью охватывается весь углеродный след компании, в том числе след от её производственно-сбытовой цепочки.
И ни один из крупнейших мировых корпоративных загрязнителей природы не объяснил исчерпывающим образом, как именно планируется достичь нетто-нулевых выбросов.
Как заявил недавно генеральный секретарь ООН Антониу Гутерреш, «мир вступил в гонку со временем, и мы не можем смириться с тем, что кто-то движется медленно, притворяется, что двигается, или использует любые формы зелёного камуфляжа». Именно эти проблемы призвана решить Экспертная группа высокого уровня по вопросам обязательств сократить выбросы парниковых газов до нетто-нуля (я являюсь её председателем).
Мы являемся независимой, разносторонней группой экспертов, которые намерены разработать научно-обоснованные рекомендации по достижению этой цели, поставленной столькими странами и компаниями.
Наша работа только начинается, но три вещи уже совершенно ясны.
Во-первых, обязательства без конкретных планов бессмысленны.
Компаниям нужно приводить свои бизнес-стратегии в соответствие со взятыми обязательствами, приступать к амбициозным действиям, начать немедленно демонстрировать прогресс. И речь идёт не об играх с цифрами в виде сомнительных сделок по компенсации выбросов (офсеты); единственный убедительный путь достижения нетто-нуля – сокращать выбросы.
Для содействия этой работе Экспертная группа высокого уровня определит, что именно нужно для достижения нетто-нулевых выбросов.
В числе этих мер установление чётких критериев для приемлемых нетто-нулевых планов, учитывающих проблемы равенства и климатической справедливости. Составители региональных и отраслевых стандартов могут затем использовать наши критерии, тем самым обеспечив согласованность этих усилий и возможность для сравнения.
Во-вторых, добровольных программ недостаточно.
Нам не нужны новогодние обещания; нам нужны новые бизнес-планы.
И здесь будет абсолютно необходимо регулирование, причём не только для того, чтобы гарантировать замену добровольных климатических дорожных карт на обязательные стратегии, но и для выравнивания игрового поля.
Главная задача Экспертной группы высокого уровня – определиться с необходимым регулированием.
Наконец, нужна подотчётность.
Когда компании, банки, инвесторы, города и регионы берут на себя нетто-нулевые обязательства, у нас должна быть возможность поверить им.
И здесь помогут справедливые правила контактов и взаимодействия.
Впрочем, правительства, корпорации и финансисты должны также переходить к радикальной прозрачности.
Прогресс будет легко увидеть: объёмы инвестиций в чистую энергетику превзойдут объёмы инвестиций в ископаемое топливо, а количество выбросов снизится.
Наша экспертная группа уже наладила контакты с более чем 800 организациями, встретилась с тысячами человек, получила почти 300 детальных предложений по совершенствованию нетто-нулевых обязательств. Это явное свидетельство активной заинтересованности в наведении порядка в этой сфере.
Успех принесёт нам не только прогресс в стабилизации климата, но и огромные экономические возможности.
По данным компании McKinsey, рост спроса на товары и услуги, связанные с нетто-нулевым переходом, позволит генерировать ежегодную выручку в размере более $12 трлн к 2030 году.
В прошлом году я ушла из политики, чтобы посвятить всё своё время тому, что для меня важнее всего: мои дети и борьба с изменением климата.
Эта два приоритета глубоко взаимосвязаны.
Если мы хотим избежать будущего, в котором наши дети будут покупать «нетто-нулевой» бекон во время наводнений и пожаров, мы должны ликвидировать разрыв между обещаниями, которые мы слышим, и действиями, в которых мы нуждаемся.
<d>
Неоспоримый подъём Китая
ЛОНДОН – Опубликованные недавно Китаем цифры ВВП за 2017 год подтверждают, что феноменальный экономический подъём этой страны – с сопутствующим повышением её мирового экономического значения – совершенно не замедляется.
Конечно, в СМИ вновь начались разговоры на тему достоверности китайской статистики, поскольку, как сообщается, некоторые провинции завышали свои экономические показатели в последние годы.
Но судя по тому, что мы знаем, другие провинции могли заниматься ровно обратным.
В любом случае, провинции, которые признались, что завышали свои результаты, не настолько крупны, чтобы оказать значительное влияние на общенациональную картину.
Кроме того, при обсуждении официальной статистики Китая, которую эта страна начала впервые публиковать в конце 1990-х годов, часто упускаются из вида два ключевых момента.
Во-первых, подобные дебаты могут иметь смысл только в том случае, если Китай повысит степень приукрашивания своей статистики.
Во-вторых, опубликованные Китаем цифры надо рассматривать в контексте статистики его торговых партнёров, а также статистики крупных международных компаний, ведущих бизнес в Китае.
Как я уже писал ранее, о многом говорит тот факт, что Китай обогнал Францию и США, став главным торговым партнёром Германии.
Что же касается статистики за 2017 год, то большинство СМИ сосредоточились на цифре реального (с учётом инфляции) роста ВВП – 6,9%. Это первое ускорение темпов роста ВВП за последнюю пару лет, и это выше мягкого целевого уровня 6,5%, установленного самим китайским правительством.
Впрочем, более важным показателем является номинальный рост ВВП Китая, пересчитанный в долларах США.
Отчасти из-за укрепления юаня, ВВП Китая увеличился в 2017 году до $12,7 трлн. Речь идёт о колоссальном росте на 13% ($1,5 трлн) всего лишь за 12 месяцев.
Те, кто предрекал, будто Китай идёт по следам Японии, вступая в долгосрочный дефляционный цикл, совершенно очевидно и сильно промахнулись.
На мой взгляд, такие упрощенческие сравнения никогда не являются особенно полезными.
Китай не просто избежал риска дефляции; он сделал это во время укрепления своей валюты.
Когда в начале 2000-х годов я и мои бывшие коллеги в Goldman Sachs начали впервые наблюдать за ростом экономики в странах БРИК (Бразилия, Россия, Индия и Китай), мы полагали, что Китай сможет догнать Японию не ранее конца 2015 года.
Но 2018-й год только начался, а экономика Китая уже в 2,5 раза больше японской, она в пять раз большей индийской, в шесть раз больше бразильской и в восемь раз больше российской.
И она больше, чем вся экономика еврозоны.
Поразительное расширение размеров экономики Китая на $1,5 трлн в 2017 году означает, что – в номинальном выражении – эта страна фактически создала новую экономику размером с экономику Южной Кореи, она в два раза больше экономики Швейцарии и в три раза больше экономики Швеции. Если исходить из этих свежих данных, Китай сможет догнать США по размерам ВВП (в номинальном выражении) примерно к 2027 году, если не раньше.
А в течение последующего десятилетия страны БРИК коллективно догонят страны «Большой семёрки» по общему размеру экономики.
Да, этот успех будет достигнут в основном за счёт Китая.
Тем не менее, ВВП остальных трёх стран БРИК совокупно больше японского.
И сейчас, когда в Бразилии и России последние рецессии остались позади, страны БРИК, скорее всего, внесут более значительный вклад в рост номинального мирового ВВП в 2018 году.
Наконец, для перспектив мирового экономического роста очень важен китайский потребитель.
Многие комментаторы до сих пор говорят о Китае так, будто это исключительно промышленная держава.
Однако доля потребления в ВВП Китая выросла уже почти до 40%.
Начиная с 2010 года, мировая экономика увеличилась благодаря китайским потребителям примерно на $2,9 трлн.
Это больше, чем вся экономика Великобритании.
Представителям Британии на торговых переговорах следует помнить: после Брексита значение китайского рынка для британской экономики ещё сильнее возрастёт.
Впрочем, в дополнение к годовой статистике Китай опубликовал также данные за декабрь, из которых следует, что темпы роста розничных продаж за месяц оказались слегка разочаровывающими – 9,4% (год к году).
Можно надеяться, что это стало следствием не замедления темпов роста потребления, а ужесточения финансовой политики китайскими властями во второй половине 2017 года.
Нет нужды говорить о том, что позитивные и негативные тенденции в Китае, который становится всё более важным для мировой экономики, будут иметь долгосрочные последствия для всего остального мира.
А замедление темпов роста потребления окажется негативным не только для Китая, но и для всей остальной мировой экономики, которая теперь зависит от происходящего в Китае перехода от промышленного производства к внутреннему потреблению.
<d>
Можем ли мы накормить мир?
ЛОНДОН. В 1960-х гг. благодаря «зеленой революции», включавшей в себя разработку высокоурожайных разновидностей зерновых, расширение ирригационной инфраструктуры и распространение современных удобрений и пестицидов в развивающихся странах, сельскохозяйственное производство улучшилось во всем мире.
Но хронический голод по-прежнему распространен, в особенности в развивающихся странах, которые больше остальных страдают от недостаточных урожаев и колебаний цен на продукты питания.
Ожидается, что к 2050 г. мировое население превысит 9 миллиардов человек.
Для достижения продовольственной безопасности необходимо обеспечить для всех людей постоянную доступность недорогих полезных питательных веществ вопреки ограниченности земли и воды, изменению климата и росту преобладания ресурсоемкого рациона западного стиля, сопровождающего рост доходов.
Преодолеть данные проблемы будет непросто.
Но, предприняв согласованные действия для стимулирования новаторства, укрепления рыночных связей и поддержания мелких фермеров и женщин, развивающиеся страны могут построить производительные, стабильные, устойчивые и регулируемые с/х секторы, добиться устойчивого экономического роста и гарантировать продовольственную безопасность для всех.
Во-первых, государственный и частный секторы должны повысить инвестиции в исследования и разработки, а также в расширение и внедрение эффективных, доступных и недорогих технологий (будь то обычных, промежуточных или новейших) согласно индивидуальным потребностям каждой страны или региона.
Учитывая, что остается мало неиспользуемых пригодных земель и что многие с/х земли все более ухудшаются и подвергаются эрозии, важнейшее значение имеют инвестиции в неистощительную интенсификацию (системы повышения урожайности при одновременном уменьшении количества используемых ресурсов и сведении к минимуму ущерба для окружающей среды).
В Замбии исследования, проводимые местными органами власти в сотрудничестве с благотворительной организацией, борющейся с бедностью, Concern Worldwide, показали, что новые гибридные семена позволяют получать 4-5 тонн маиса с гектара по сравнению со средним показателем для Африки, составляющим 1 тонну.
Кроме того, мелким фермерам, играющим решающее значение для производительного, стабильного, устойчивого и регулируемого с/х развития, нужно предоставить необходимые инструменты и помощь, чтобы они смогли получать больше выгоды от цепочек добавленной стоимости при одновременном сведении риска к минимуму.
Для этого требуется построить и поддерживать справедливые и эффективные рынки инструментов и продукции, которые будут связывать их (а также более крупных фермеров) физически и виртуально с возможностями увеличения доходов.
Альянс за зеленую революцию в Африке работает с правительствами, международными организациями, благотворительными фондами, частным бизнесом и фермерскими группами для подготовки и поддержки более 5000 с/х дилеров в восточной и западной Африке, которые открывают магазины по продаже основных инструментов в небольших, доступных количествах.
В результате этого фермерам требуется проделывать меньший путь для приобретения необходимых материалов.
В одном из регионов Кении фермеры, которым в 2004 г. приходилось проделывать путь длиной 17 км к ближайшему с/х дилеру, через 3 года стало нужно преодолевать лишь 4 км.
В то же время мелким фермерам нужен более легкий доступ к рынкам для продажи своего урожая за справедливую цену вместо того, чтобы полагаться на дорогостоящих посредников или неэффективные государственные организации.
Альтернативой могло бы стать создание некоей кооперативной или подрядной фермерской ассоциации, которая могла бы договариваться о справедливых ценах.
Правительства также должны разработать и внедрить стратегии, обеспечивающие надежный доступ к качественному питанию и возможностям участвовать в с/х производстве для тех, кого обычно изолируют от официальной пищевой промышленности – женщинам, молодежи, этническим меньшинствам и людям, не имеющим собственной земли. Как фермеры, матери, воспитатели и новаторы, женщины являются важнейшим связующим звеном между производством продовольствия, его потреблением и будущим укреплением продовольственной безопасности.
Предоставление фермерам-женщинам доступа к тем же ресурсам, которые доступны их коллегам-мужчинам, может привести к сокращению количества голодающих людей во всем мире на 100-150 миллионов человек.
Наконец, политические лидеры должны последовательно следовать данному плану на международном, региональном, государственном и местном уровнях.
Для этого они должны выполнить свои обещания (данные ими через международные учреждения, такие как «большая восьмерка», «большая двадцатка» и Африканский союз) увеличить инвестиции в с/х развитие и борьбу с мировым голодом.
Также, они должны постоянно поддерживать текущие национальные инициативы, тем самым стимулируя дальнейшие инвестиции и сотрудничество.
Джон Куфуор, президент Ганы с 2001 по 2009 гг., стал примером подобного руководства, стимулировав инвестиции в с/х исследования, обучение фермеров и проекты развития объектов инфраструктуры, таких как дороги, склады и рефрижераторные хранилища.
В результате этого процент людей, живущих за чертой бедности, снизился с 51% в 1991-1992 гг. до 28,5% в 2005-2006 гг. За последние 25 лет с/х сектор Ганы растет со средним темпом 5% в год.
Подобный опыт дает основание для оптимизма.
Инвестируя в новаторские технологии, распространяя их, укрепляя рыночные связи, стимулируя дальновидное управление и помогая наиболее нуждающимся – и, следовательно, обладающим наибольшим потенциалом – мы сможем накормить мир.
<d>
Решение палестинского вопроса - в создании двух государств?
В 1947 году палестинские арабы и их союзники отклонили предложение ООН по разделу Палестины на арабское и еврейское государства, точно также как десятью годами ранее они отклонили подобное предложение, сделанное комиссией Пиля.
Позже, и в Кэмп-Дэвиде, и в Табе в Египте участники переговоров с арабской стороны снова отклонили предложения, принятие которых могло бы привести к созданию палестинского государства рядом с Израилем.
По-видимому, многие арабы-палестинцы и большинство арабского мира продолжают думать, что они могут предложить что-то лучшее, чем решение о создании двух государств.
Кажется, что арабы не отказались от своей цели создания на всей территории Палестины арабского государства и спустя десятилетия после начала конфликта.
Надо признать, что подходы арабских лидеров отличаются в отношении тактики. Время от времени участники переговоров с арабской стороны начинают обсуждать мирские проблемы, которые расположенным по соседству государствам необходимо будет решить, а именно, политические границы, системы безопасности и экономические отношения.
Возможно, что в какой-то момент арабы придут к согласию между собой в том, что создание палестинского государства, которое будет призвано поддерживать мирное сосуществование с Израилем, будет полезной тактикой.
Чтобы способствовать такому развитию событий, правительства Америки и Европы, по-видимому, готовы использовать в качестве морковки экономическую помощь, таким образом как это делают США, подкупая Египет и Иорданию, чтобы те согласились с существованием Израиля.
Но до тех пор пока арабы не примирятся с реальностью постоянного существования еврейского государства в Палестине, создание палестинского арабского государства не станет ничем большим как временной полумерой в виде хрупкого перемирия между арабами и евреями.
Проект сионистов по созданию еврейского государства в Палестине включает в себя возврат еврейского народа на свою историческую родину, землю, на которой евреи жили с библейских времен, и от которой еврейская диаспора никогда не отказывалась.
И независимо от того, является ли это привлечение истории для оправдания создания Израиля убедительным или не является, важным является тот факт, что арабы-палестинцы и их союзники с этим не согласны.
Арабы выражают свое презрение к сионизму, приравнивая проект сионистов к созданию колонии, в которую переселились миллионы еврейских поселенцев.
Согласно этой формуле конфликт между евреями и арабами - это конфликт между поселенцами-колонистами и местным населением.
Если арабы верят своим собственным аргументам относительно того, что сионизм - это колониализм, и что они являются жертвами, то независимо от того, принимает кто-либо или нет эту точку зрения, уроки, которые арабы получают из колониального опыта, имеют прямое отношение к перспективам установления мира между арабами и израильтянами.
На протяжении многих лет правительство Израиля поощряло участие арабов в израильской экономике.
Эта политика, которую израильтяне считают проявлением великодушия со своей стороны, предполагает, что экономическая интеграция арабов и евреев может состояться без изменения сионистской идеи Израиля как еврейского государства.
Но с точки зрения арабов эта политика подкрепляет их идею приравнивания сионизма к колониализму.
В арабской риторике колониальный опыт Алжира и Южной Африки зачастую берется в качестве модели для их конфликта с сионизмом.
Эти аналогии важны, поскольку и в Алжире, и в Южной Африке колониализм потерпел крах.
Потомки европейских поселенцев в Алжире убежали обратно в Европу.
В Южной Африке чернокожие сейчас доминируют в политике над потомками британских и голландских поселенцев, большое количество которых проживает сейчас в стране, имея статус меньшинства, к которому проявляют толерантное отношение.
Окончательное завершение конфликта с Палестиной не будет возможным, пока палестинские арабы и их союзники не убедятся, что крах колониализма в таких странах как Алжир и Южная Африка не может служить для них примером.
Другими словами, арабы должны убедиться, что они не смогут ни поработить евреев, ни изгнать их из Палестины.
Ни переговоры по формуле «земля за мир», ни «прорывы», такие как соглашения, достигнутые в Осло, не могут ослабить конфликт, поскольку арабы, понятное дело, интерпретируют уступки Израиля как проявления слабости.
К сожалению, израильтяне способны продемонстрировать арабам, что те не смогут разрушить Израиль, только тем, что будут стойко выдерживать тяготы той яростной войны на истощение, которую ведут арабы. Более того, создается впечатление, что нет другого очевидного пути для ускорения процесса осознания арабами, что Израиль останется здесь навсегда, как только сделать так, чтобы эта война на истощение обошлась им как можно дороже.
Но допустим, что решение о создании двух государств будет достигнуто в не столь отдаленном будущем.
Предположив такую возможность, мы приближаемся к примеру с Ирландией, где уже воплощено решение о создании двух государств.
После создания независимого Ирландского государства, католики в Республике Ирландии согласились принять существование анклава для поселенцев в Северной Ирландии.
Но у ирландской истории нет счастливого конца.
Католическое меньшинство в Северной Ирландии, чье положение кажется похожим на положение миллионов арабов, являющихся гражданами Израиля, в конце концов восстали против господствующих протестантов, что привело к насилию, продолжающемуся десятилетиями.
Даже если и будет создано палестинское государство, настроенное на мирное сосуществование, Израиль, возможно, все равно не сумеет избежать судьбы Северной Ирландии.
<d>
Высокомерие китайской власти
НЬЮ-ДЕЛИ. Успех порождает уверенность, а быстрый успех приводит к высокомерию.
Это, по сути, является проблемой, с которой Азия и Запад сталкиваются в Китае, что вновь было продемонстрировано на саммите большой двадцатки в Канаде.
Растущая экономическая и военная мощь подталкивают правительство Китая проводить более жесткую внешнюю политику.
Изначально придерживаясь доктрины «мирного роста», сегодня Китай начинает снимать перчатки, убедившись, что он приобрел необходимые мышцы.
Такой подход стал более выраженным с наступлением мирового финансового кризиса, который начался осенью 2008 года.
Китай интерпретировал кризис как символ упадка англо-американского бренда капитализма, а также как ослабление американской экономической мощи.
Это, в свою очередь, укрепило его удвоенную веру в то, что его бренд государственного управляемого капитализма предлагает надежную альтернативу, а его глобальное господство неизбежно.
Китайские аналитики ликующе отметили, что после того, как была спета песня «либерализуй, приватизируй и позволь решать рынку», Соединенные Штаты и Великобритания возглавили процесс спасения своих финансовых гигантов, как только появились первые признаки проблем.
В отличие от этого государственный капитализм дал Китаю экономическую стабильность и высокие темпы роста, что позволяет ему благополучно переживать мировой финансовый кризис.
В действительности, несмотря на постоянные разговоры о перегреве экономики, экспорт Китая и розничные продажи растут, и его валютные резервы в настоящее время приближаются к 2,5 триллионам долларов США, в то время как финансовый и торговый дефицит Америки по-прежнему вызывает тревогу.
Это помогло укрепить веру китайской элиты в успех синтеза страны авторитарной политики и государственного капитализма.
Самые большие потери вследствие глобального финансового кризиса, по мнению Китая, понес дядя Сэм.
То, что США по-прежнему зависят от Китая, чтобы продавать казначейские облигации каждую неделю на миллиарды долларов США для финансирования своего зияющего дефицита бюджета, является признаком изменений в мировом финансовом влиянии ‑ что Китай непременно использует для достижения своих политических целей в ближайшие годы.
Текущее внимание может быть направлено на финансовые проблемы в Европе, но более широкую картину для Китая представляет то, что хронический бюджетный дефицит и задолженность Америки говорят о ее соответствующем упадке.
Если добавить к этому две войны, которые США ведут за рубежом ‑ одна из которых становится все горячее и все чаще приводит к мысли, что в ней нельзя победить ‑ и то, что приходит на ум лидерам Китая, то это соответствует предупреждению историка Пола Кеннеди о «имперских планах».
На этом фоне растущая самоуверенность Китая неудивительна.
Совет Дэн Сяопина – «не показывать свои возможности и выждать время» ‑ уже не выглядит актуальным.
В настоящее время Китай не стесняется демонстрации своего военного потенциала и заявляет о себе на нескольких фронтах.
В результате, в отношениях Китая и Запада появляется новое напряжение, что также было хорошо заметно на саммите по изменениям климата в Копенгагене в прошлом году, на котором Китай ‑ крупнейший в мире загрязнитель с наиболее быстро растущим уровнем выбросов углекислого газа – ловко уклонился от давления, спрятавшись за спиной развивающихся стран.
С тех пор Китай усилил напряжение, продолжая манипулировать стоимостью юаня, поддерживая аномально высокое сальдо торгового баланса, а также ограничивая попадание товаров, произведенных иностранными компаниями в Китае, на внутренний рынок.
По политическим вопросам и вопросам безопасности Китай вызывает не меньшее беспокойство.
Например, расширение военно-морской роли Китая и его морских притязаний, которые угрожают столкновением с интересами США, в том числе в отношении свободы морей, на которой традиционно настаивает Америка.
Тем не менее, простая истина состоит в том, что американские экономические и военные тяготы мешают ее внешней политике в отношениях с Китаем.
США, похоже, менее охотно, чем когда-либо, оказывают влияние, которое у них есть до сих пор, чтобы надавить на Китай и заставить его скорректировать свою политику, которая угрожает деформировать торговлю, способствовать огромным торговым дисбалансам, а также усилить конкуренцию за скудные запасы сырья.
Удерживая заниженную стоимость своей валюты, а также наводняя мировые рынки искусственно дешевыми товарами, Китай преследует хищную торговую политику.
Это подрывает обрабатывающую промышленность в развивающихся странах еще больше, чем на Западе.
Но, угрожая дестабилизации мировой экономики, Китай также угрожает интересам Запада.
Кроме того, его усилия заблокировать поставки основных ресурсов означают, что он будет продолжать оказывать поддержку бунтарских режимов.
Тем не менее, Америка уклоняется от оказания любого прямого давления на Китай.
Политика США сегодня представляет исследование, в отличие от беззастенчивого использования давления Америкой в 1970 и 1980 годах, когда Япония превратилась в глобальный экономический центр.
Япония поддерживала заниженную стоимость иены, а также выдвигала скрытые барьеры для иностранных товаров, что вызвало сильное давление ‑ и периодическое выкручивание рук ‑ со стороны США для японских концессий.
Сегодня США не могут применить такой же подход к Китаю, в основном потому, что Китай является также мощной военной и политической державой, и США зависят от китайской поддержки по целому ряду международных проблем ‑ от Северной Кореи и Бирмы до Ирана и Пакистана.
С другой стороны, Япония по-прежнему осталась полностью пацифистской экономически могущественной державой.
Имеет огромное значение то, что Китай стал глобальным военным игроком, прежде чем он стал глобальным экономическим игроком.
Военная мощь Китая была создана Мао Цзэдуном, позволяя Дэну сосредоточиться на быстром создании экономической мощи страны.
Перед тем, как Дэн начал свои «четыре модернизации», Китай приобрел глобальные военное влияние, испытав свою первую межконтинентальную баллистическую ракету DF-5 с дальностью 12000 км (7500 миль), а также разработав термоядерные боеголовки.
Без военной безопасности, которую создал Мао, Китай не смог бы создать экономическую мощь в тех масштабах, которыми он обладает сегодня.
В действительности, 13-кратное расширение его экономики за последние три десятилетия создали еще большие возможности для Китая в плане затачивания его военных когтей.
Подъем Китая, таким образом, в той же степени является делом рук Мао, как и Дэна.
Если бы не военная мощь Китая, Соединенные Штаты рассматривали бы Китай как еще одну Японию.
<d>
Эрик Земмур и реванш Виши
НЬЮ-ЙОРК – Эрик Земмур, французский журналист, телевизионная знаменитость и вероятный кандидат в президенты, добился большого успеха благодаря своим крайне реакционным взглядам.
Земмур заявляет, что мусульмане должны выбирать между своей религией и Францией; что депортация иммигрантов-мусульман осуществима; что нефранцузские личные имена следует запретить.
Он ненавидит «космополитов» и считает, что либерализм разрушает жизнь французских семей.
Земмур уже дважды был осуждён за расовую дискриминацию и разжигание ненависти.
Его книга «Французский суицид», опубликованная в 2014 году, разошлась во Франции тиражом более полумиллиона экземпляров.
По данным опросов, он может получить целых 16% голосов на президентских выборах в следующем году.
Образ мыслей Земмура находится в русле традиции, восходящей ещё к Французской революции 1789 года.
Католические консерваторы и крайне правые интеллектуалы, которые ненавидели светскую республику, возникшую в результате революции, уже давно клеймят либералов, космополитов, иммигрантов и все остальных врагов их собственной идеи общества, основанного на этнической чистоте, покорности церкви, семейных ценностях.
Почти без исключений они являются антисемитами.
Когда армейский капитан, еврей Альфред Дрейфус был ложно обвинён в измене родине в ходе печально знаменитого скандала 1890-х годов, все они были на стороне обвинителей Дрейфуса.
Немецкое вторжение во Францию в 1940 году предоставило подобным реакционерам шанс сформировать марионеточное французское правительство в Виши.
Земмур благоприятно отзывался о режиме Виши.
И он высказывает определённые сомнения в невиновности Дрейфуса.
Все эти взгляды были бы неудивительны, если бы их озвучивал крайне правый агитатор, например, Жан-Мари Ле Пен.
Но Земмур – сын сефардских евреев, иммигрировавших из Алжира, где они жили среди берберов-мусульман.
Во Франции не любят проводить этнические или религиозные различия между гражданами, поэтому происхождение Земмура часто игнорируется.
Но оно, возможно, помогает объяснить, почему он дошёл до столь экстремальных взглядов.
Конечно, нет причин, которые бы не позволяли тому или иному еврею придерживаться консервативного мнения.
И многие евреи являются страстными патриотами своих стран.
Однако национализм среди евреев, живущих в диаспоре, встречается крайне редко, и причины очевидны (Израиль – это немного другая история).
Идеи национальной чистоты и враждебности к иммигрантам никогда не приносили евреям ничего хорошего.
И в этом, наверное, главная причина, почему, к примеру, американские евреи, в отличие от процветающих членов других меньшинств – ирландцев, итальянцев и всё чаще испаноязычных американцев, продолжают упорно голосовать за демократов.
Уже давно многие евреи, живущие в диаспоре, стремятся ассимилироваться, стать неотличимыми от этнического большинства населения.
Как и в случае с другими меньшинствами, часто этот вопрос оказывается классовым: относительное процветание ослабляет связи с традиционной верой и обычаями.
Но даже самые рьяные еврейские патриоты Франции, Британии и Америки обычно склонны поддерживать открытость своих обществ и выступают против нетерпимости к иммигрантам.
Во Франции подобные патриоты в основном стоят на стороне универсальных прав человека и других французских республиканских принципов.
Таков, например, случай известного философа Алена Финкелькраута, сына поляка, который выжил в Освенциме.
Финкелькраут опасается угрозы ислама не меньше, чем Земмур, но не является националистом.
По его мнению, ислам грозит либеральным, светским, республиканским идеям, которые Земмур порицает.
Так что же движет Земмуром?
Как еврей может стать, предположим, антидрейфусаром? Может быть, память о нацистском геноциде и соучастии в этих преступлениях режима Виши ослабла настолько, что даже еврейский интеллектуал оказывается способен флиртовать с реакционным национализмом без какого-либо чувства стыда или страха.
А, может быть, он верит, что разжигание французской враждебности к мусульманам направит потенциальную агрессию в сторону от евреев.
Многие французские евреи, особенно евреи-сефарды в бедных кварталах, живут в реальном страхе перед мусульманским антисемитизмом.
Земмур – образец экстремальный ассимиляции.
Он никогда не прекращает говорить о своей рьяной любви к Франции.
И опять же, в этом нет ничего необычного.
Однако осложняющим фактором являются его семейные корни в среде берберов.
Мировоззрение, выбранное Земмуром, можно встретить не только во Франции или у сефардов.
Например, в Нидерландах у наиболее яростных противников мусульманской иммиграции есть одно общее – семейная история, связанная с Индонезией, бывшей голландской Ост-Индией.
Герт Вилдерс, лидер анти-иммигрантской Партии свободы, имеет смешанное, европейско-азиатское происхождение.
Равно как и другие известные фигуры среди голландских крайне правых, для которых ислам стал навязчивой идеей.
Расовая иерархия в бывших колониях была достаточно запутанной.
Евразийцы в Индонезии, а особенно те, кто получил голландское образование, не просто старались изо всех сил, чтобы их считали европейцами; они боялись, что из будут считать азиатам (или даже мусульманами).
Многие алжирские евреи столь же страстно желали самоидентифицироваться как французы, а жизнь среди мусульман могла легко вызвать у них чувство враждебности.
У некоторых евразийцев в Голландии или евреев во Франции мусульмане в Европе не просто вызывают возмущение, их ужасает идея, что их начнут ассоциировать с ними.
Наиболее близкой параллелью может служить отношение некоторых ассимилированных западноевропейских евреев в предвоенный период к бедным еврейским иммигрантам из Восточной Европы.
Впрочем, тогда это был скорее вопрос снобизма, а не ненависти.
Родственные евреи-ашкеназы не вызывали страх.
Враждебность Земмура к мусульманам сделала его популярным среди некоторых французских евреев, шокированных последними актами исламского насилия, в том числе убийством раввина и трёх детей в Тулузе, а также пожилой еврейской женщины в Париже, которой нанесли ножевые ранения, и другими инцидентами.
Но одновременно Земмур санкционирует фанатизм среди неевреев.
Сам Ле Пен лаконично выразил это в недавнем интервью газете «Le Monde».
Он заявил, что, поскольку Земмур – еврей, никто не может обвинить его в том, что он нацист, и «это даёт ему огромную свободу».
Соответственно, это даёт больше свободы тем людям, которые думают как Ле Пен.
<d>
Отрицание холокоста, отказ от ядерного оружия
Что связывает ядерные амбиции Ирана и отрицание холокоста?
С одинаковым рвением президент Ирана Махмуд Ахмадинеджад защищает право своей страны развивать свой ядерный потенциал (отрицая, что его страна разрабатывает ядерное оружие) и бросает вызов десятилетним исследованиям холокоста.
Как должно расцениваться опровержение Ахмадинеджада, что Иран не намеревается создавать ядерное оружие, в свете его опровержения холокоста?
Журналисты задают этот вопрос, но Ахмадинеджад на него не отвечает.
Его аргумент заключается в том, что Ирану не нужно ядерное оружие, и что оно не было бы использовано, чтобы копировать преступления, которые не случились.
Некоторые жители западных стран, сокрушаясь по поводу бесчувственности Ахмадинеджада, тем не менее, изо всех сил пытаются уменьшить значение отрицания им холокоста, представляя это в качестве заблуждения религиозного фанатика (как будто вводящий в заблуждение фанатизм был неожиданным качеством президента страны).
Но в этом случае теряется вся логика.
Опровержение холокоста – это не дискуссия о прошлом.
Это - дискуссия о будущем.
Смысл опровержения холокоста заключается в снятии табу, которое сегодня наложено на совершенное преступление.
Проблема отрицающих холокост заключается не в том, что холокост действительно был, а в том, что большинство людей до сих пор полагают, что он был чем-то плохим.
Таким образом, Освенцим отклоняется, как «историческая деталь», как сказал в своей выразительной фразе французский политик Жан-Мари Ле Пен.
Чего действительно желают отрицающие холокост, так это, прежде всего, отказа от идеи того, что нацистские преступления имеют какое-либо воздействие на текущие международные отношения или на глобальные понятия этики. Ахмадинеджад выдвигал этот тезис неоднократно в своих интервью западным СМИ и в длинных письмах американскому президенту Джорджу Бушу и немецкому канцлеру Ангеле Меркель.
Он даже придумал свою математическую формулу: действительно, прошло шестьдесят лет с окончания холокоста, что в пять раз дольше самого фактического периода нацистского режима в Германии.
Так что настало время, написал он Меркель, «заставить исчезнуть тень второй мировой войны».
Нет ничего удивительного в том, что у него на уме Израиль.
Но навязчивая израильская идея Ахмадинеджада ослепляет его в понимании того, что фактически случилось в Европе во время второй мировой войны – и того факта, что современная Европа была построена спустя шесть десятилетий, как ответ на это историческое бедствие.
В своем письме к Меркель он обращается к лидеру страны, которая была разорена нацистским режимом – миллионы погибших, общество и экономика изничтожены до размера камня.
Если бы Меркель была политически активной в нацистское время, то оказалась бы в концлагере.
И все же Ахмадинеджад, обращаясь к ответу Европы на холокост, просит ее представить, «в каком состоянии были бы некоторые европейские страны и какую глобальную роль они, возможно, играли бы сейчас, если бы не было этих 60-летних наложений».
Германия, кажется, получила не такое уж и плохое развитие за эти 60 лет, особенно, если учесть основу этих «наложений»: стремление давать устойчивое политическое выражение моральным понятиям добра и зла, которое нацисты пытались инвертировать.
Холокост, как политика, подразумевал отрицание – физическое отрицание любых допустимых религиозных, расовых или политических различий в пределах Нацистской Германии.
Средством достижения этого отрицания было уничтожение поселений нарушающих такой правопорядок – главным образом евреев – в попытке безжалостной социальной чистки.
Преступные намерения были настолько претенциозными, а их размах настолько огромным, что для того чтобы описать это было выдумано новое слово – геноцид.
Современные СМИ также сыграли свою роль, показывая картины концлагерей, которые моментально стали символизировать глубину нацистской развращенности.
Продолжительное воздействие холокоста, исследуемое в сотнях книг и фильмов, ставило цель изобразить нацизм в виде исключительного выражения зла.
В данном контексте отрицание холокоста означает отрицание его современной ассоциации со злом, и подразумевает, что случившееся во время холокоста, могло быть вполне приемлемым в рамках другого морального порядка.
Ахмадинеджад утверждает, что внешнее давление, а не фактический исторический опыт всей войны, поддерживает в Европе память о холокосте.
Но что он не может понять, так это то, что память об Освенциме является также и памятью о Сражении за Британию, бомбежке Дрездена, взятия Парижа и Варшавского восстания.
Освенцим не произошел в вакууме.
Он являлся самым ужасным бедствием, которое объединило все эти события.
Если холокоста действительно не было, или если он не имеет никакого значения, то как должна пониматься вся остальная современная европейская история?
Если не было никаких преступлений, то нацисты не были преступниками.
Ахмадинеджад чувствует власть, которая появляется в процессе переписывания истории.
Он любит упрекать Запад в прошлом, которое сам же отрицает.
Он понимает искушение зла и соблазн забвения.
Прежде всего, он человек практичный.
Ахмадинеджаду не будет на руку, если Европа примет такое толкование истории, которое будет конфликтовать с позицией Ирана.
Цель Ахмадинеджада проста: найти слабые места в цепи, которая связывает Европу с ее прошлым, а через ее прошлое с Израилем и США.
Выбор Европы очевиден: принять индульгенцию прошлому от президента Ирана, либо определить является ли стандарт правды, с которым он обращается к истории, таким же, как тот, что он использует, говоря о ядерном оружии.
<d>
Как добиться успеха инвестиций социального воздействия
НЬЮ-ЙОРК – Ширится консенсус, что капитализм нуждается в переосмыслении.
Влиятельный «Деловой круглый стол» в США недавно выступил с призывом к главам корпораций задуматься о влиянии своих действий на все заинтересованные стороны («стейкхолдеров»), а не только на финансовых акционеров. И мы можем не рассчитывать на достижение «Целей устойчивого развития», если не будет мобилизован частный капитал в качестве дополнения к государственному финансированию.
Многие считают, что частью решения могут стать так называемые инвестиции социального воздействия («импакт-инвестиции»).
Это не новая идея.
Да, ранее большинство людей считало, что их финансы делятся на «два кармана» (как выразился Росс Бэрд из компании Blueprint Local).
Один карман – для фидуциарных инвестиций, направляемых на создание максимально возможного количества денег без особого внимания к социальным или экологическим соображениям.
А другой карман – для благотворительных проектов, которые призваны принести максимально возможное количество добра, при этом их финансовая отдача игнорировалась.
Эти крайности «спектра капиталов» начали сближаться ещё в 1950-е годы.
В то время некоторые исключительно фидуциарные инвесторы (а именно религиозные сообщества, организации борьбы за гражданские права, а также профсоюзы) вдруг осознали, что некоторые из их инвестиций являются морально неприемлемыми или не соответствуют их заявленным ценностям.
Главными среди подобных вложений были инвестиции в компании, выпускающие табачную продукцию и порнографию или ведущие бизнес в стране апартеида – ЮАР.
В 1968 году Фонд Форда впервые применил новый инструмент, получивший название программные инвестиции (program-related investment): гранты для девелоперов доступного жилья были заменены на дешёвые кредиты.
Фонд понял, что, планируя инвестиции с расчётом на привлечение дополнительного частного капитала, можно за счёт сравнительно скудного благотворительного финансирования привлечь в три-четыре раза больше средств и при этом получить доход на исходную сумму. Благотворительный бюджет в размере $10 млн, выделенных на доступное жильё, мог привести к появлению десятков или сотен миллионов инвестиционных долларов.
Затем, в 1990-е годы, несколько смелых инвесторов поняли, что недостаточно просто исключить из своих портфелей инвестиции, относящиеся к плохим категориям, и вывели программное инвестирование на шаг вперёд.
Они обратили внимание на связь высокой доходности с тем, как компания решает экологические и социальные вопросы, а также с качеством её корпоративного управления (так называемые принципы ESG). Судя по первым результатам применения этого подхода, хорошее отношение к сотрудникам, стремление к разнообразию в составе советах директоров, а также контроль за экологическим следом компании действительно могут позитивно влиять на финансовую доходность.
Наконец, в начале 2000-х годов ряд инвесторов, включая Bridges Fund Management в Великобритании, DBL Partners и SJF Ventures в США и Acumen Fund и Root Capital в развивающихся странах, сумели разглядеть ещё одну начавшуюся серьёзную перемену.
Новое поколение предпринимателей стало выстраивать бизнес с прямо заявленной целью решить актуальные социальные и экологические проблемы.
Вскоре стало очевидно, что инвестиции в такие компании могут оказывать позитивное влияние на реальный мир и приносить очень высокую финансовую отдачу.
После почти двух десятков лет скитаний по пустыне эти организация продолжали расти и завоёвывать авторитет.
То, что когда-то считалось узкой нишей, сегодня превращается в мейнстрим.
Однако ажиотажный приток капитала в инвестиции социального воздействий означает, что надо повышать стандарты.
Если говорить конкретно, для реализации полного потенциала импакт-инвестиций нужно, чтобы произошло три вещи.
Во-первых, отрасль должна договориться о стандартах оценки претензий на социальное воздействие, а также о механизмах независимой проверки.
Логотип «Цели устойчивого развития» (ЦУР) или ESG на проспекте вашего фонда не сделает вас импакт-инвестором. Убедительная заявка на социальное воздействие должна быть обоснована строгим предварительным анализом (due diligence), чёткой системой показателей, консультациями с конечными бенефициарами, точной и независимой проверкой отчётности, а также учитывать имеющиеся в отрасли индикаторы-ориентиры.
И в этой связи выглядят многообещающими недавние попытки «Проекта импакт-менеджмента» (IMP) гармонизировать кашу из аббревиатур, связанных с социальным воздействием (IRIS, GIIRS, PRI, GRI и так далее).
Однако сегодня нам следует перейти от теории к практике, то есть от слайдов в PowerPoint к понятным, экономически эффективным инструментам, доступным каждому управляющему финансовыми активами и каждому предпринимателю. А после гармонизации стандартов и появления этих инструментов нам надо будет добиться, чтобы заявки на социальное воздействие были столь же легитимны, как и официальная финансовая отчётность.
Во-вторых, отраслевые игроки должны обязаться набирать сотрудников из поколения талантов, которое ближе всего к решаемым проблемам. Группа, как правило, белых мужчин, профессионально занимающихся финансами и работающих на Среднем Манхэттене или в лондонском районе Мейфэйр, не поймёт те сложные глобальные проблемы, которые призваны решать импакт-инвестиции.
Есть множество данных, показывающих, что у гетерогенных команд результаты обычно лучше, чем у гомогенных.
Владельцы активов, финансовые управляющие и предприниматели должны быть представителями тех сообществ, которые они обслуживают.
Наконец, выделяя средства на новые стратегии социальных и устойчивых инвестиций, инвесторы должны одновременно задумываться над потенциально негативным воздействием остальной части их инвестпортфеля.
Если $1 млрд зелёных инвестиций будет служить прикрытием для $99 миллиардов, инвестированных в компании, которые добывают ископаемое топливо или занимаются эксплуатацией в своих производственных цепочках, тогда импакт-инвестирование окажется обречено на провал. Благотворительным учреждениям и университетам тоже следует «заглянуть под капот» своих эндаументов и поискать инвестиции, которые, возможно, противоречат их миссии.
Инвестиции социального воздействия должны быть не фиговым листочком, а первым шагом на пути в пространство, в котором традиционные инвесторы со временем смогут применять экологическую и социальную оценку ко всем активам в своём инвестпортфеле.
Будет ли следующая глава написана о реальных, масштабных переменах, или же растущая популярность импакт-инвестиций окажется всего лишь пустым жестом?
Ставки высоки.
Однако благодаря реализуемым на практике определениям социального воздействия, благодаря новому поколению талантливых кадров и намного более широкому охвату, инвестирование в наше общее будущее вполне может стать будущим всех инвестиций вообще.
<d>
Доморощенная Энергетическая Безопасность для Европы
КОПЕНГАГЕН – Европейский Союз сильно зависим от иностранной нефти.
Из каждых 100 литров, потребляемых в ЕС, 90 импортируются.
Между тем, внутреннее производство нефти резко падает, снизившись более чем на 50%, за последнее десятилетие.
По данным Международного Энергетического Агентства, если ЕС не изменит курс и не увеличит свое производство альтернативных источников энергии – включая биотопливо, вариант, которым ЕС уже давно пренебрегает – к 2030 году, около 95% необходимой ему нефти, будет поступать из зарубежных источников.
Текущее состояние дел, остается Ахиллесовой пятой ЕС, так как это предусматривает зависимость от импорта из нестабильных, авторитарных режимов.
В 2014 году, государства-члены ЕС потратили ни много ни мало €271 млрд на иностранную сырую нефть – больше, чем совокупный ВВП Болгарии, Венгрии, Словакии и Словении.
Примерно половина из этих денег ушла в Россию, на Ближний Восток и в Северную Африку.
Таким образом, ЕС не только подвергается мировым нарушениям поставок; он также помогает поддерживать авторитарные правительства и расширять возможности враждебных режимов, что ограничивает его собственный потенциал по обеспечению эффективных и скоординированных ответов на угрозы и провокации.
Усилия ЕС по разработке согласованных политических и экономических стратегии, чтобы противостоять проблемам, связанных с Российской агрессией в Украине и адом на Ближнем Востоке, являются наглядным тому примером.
Недавнее решение Соединенного Королевства, о повышении расходов на оборону, подчеркивает растущее признание того, что мощный военный потенциал будет необходим, для поддержания безопасности и суверенитета Европы.
Но пока сохраняется ее зависимость от иностранной нефти, ЕС останется гораздо слабее, чем должен быть.
Предлагаемый трубопровод Северный Поток II – который бы направил еще больше газа из России в Германию – вероятно, только усугубит ситуацию.
Энергетическая безопасность Европы, в ближайшие месяцы, вероятнее всего, приобретет значимость, так как 2016 год приобретает очертания стать еще одним неспокойным годом в международной политике. Этот год, вероятно, также увидит завершение Энергетического Союза ЕС, созданного для обеспечения надежных поставок доступной, экологически безопасной энергии.
К сожалению, Европейская зависимость от иностранной нефти была оставлена без обсуждения.
Европейская Комиссия должна предоставить четкие инструкции, если государства-члены ЕС должны будут развивать альтернативные источники энергии.
Возобновляемые источники ветряной и солнечной энергии, безусловно, могут сыграть роль в снижении энергетической уязвимости ЕС.
Такие источники, уже помогают снизить зависимость от угля и газа в производстве электроэнергии.
Вместе с тем, когда дело доходит до выработки энергии из нефти – прежде всего топлива для автомобилей – вероятно, пройдут годы, прежде чем ветряная или солнечная энергия, сможет предоставить жизнеспособные альтернативы.
ЕС должен следовать примеру по ту сторону Атлантики, где страны работали над тем, чтобы уменьшить свою зависимость от иностранной нефти.
Например, Соединенные Штаты, создали стимулы для инвестиций в альтернативные виды топлива.
Действительно, США являются крупнейшим в мире производителем биоэтанола, который – наряду с производством сланцевого газа – помог уменьшить импорт иностранной нефти, по крайней мере, на 25%, одновременно снизив выбросы углекислого газа и создав местные рабочие места.
Бразилия также показала убедительный пример, поработав над тем, чтобы уменьшить свою зависимость от импортируемой энергии, после нефтяного кризиса 1970-х годов.
Сегодня, Бразилия является чистым экспортером нефти и вторым по величине производителем биоэтанола в мире, который заменил более одной четверти бензина, ранее используемого в стране.
К сожалению, в большей части политических дискуссии касающихся биотоплива в ЕС, преобладают устаревшие аргументы, связывающие их с ростом цен на продовольствие.
Оппоненты настаивают, что пища не должна быть использована в качестве автомобильного топлива.
Однако, сегодня, передовое биотопливо основано не на продуктах, а на отходах промышленности, сельского хозяйства и домашних хозяйств.
По словам Хосе Грациано да Силва, Генерального Директора Продовольственной и Сельскохозяйственной Организации при ООН, биотопливо “может быть эффективным средством для повышения продовольственной безопасности”. Если это правильно сделать, их развитие будет означать “больше топлива, больше пищи и большее процветание для всех”.
Технология биотоплива убивает сразу четырех зайцев: Это повышает энергетическую безопасность, перерабатывает отходы, снижает выбросы парниковых газов, а также создает рабочие места (зачастую в сельской местности).
Именно поэтому, замена импортной нефти на энергию местного производства, является одним из наиболее важных и далеко идущих наследий, что сегодняшние Европейцы могли бы оставить Европе завтрашнего дня.
<d>
Самая стабильная экономика в мире
С начала осени прошлого года Германия обвинялась многими англо-американскими экономистами (прежде всего, лауреатом нобелевской премии 2008 г. Полом Кругманом) в недостаточно активных действиях по борьбе с мировым экономическим кризисом и в извлечении выгоды из программ других стран по стимулированию экономики.
Недавно английская газета Financial Times задала вопрос о том, куда подевались немецкие экономисты, отстаивающие политику Германии, выразив, тем самым, предположение о том, что они не согласны с политикой своего правительства, но слишком трусливы, чтобы заявить об этом публично, т.е. что они следуют устоям немецкого «общества согласия». С точки зрения немцев подобные утверждения являются нелепым искажением правды.
Германия запустила две программы стимулирования экономики на общую сумму 80 миллиардов евро, или 3,2% от ВВП, из которых 1% от ВВП будет выделен в 2009 г. На первый взгляд, это действительно меньше, чем американская программа, сумма которой составляет 6,2% от ВВП, из которых 2% от ВВП будет потрачено в 2009 г. Но данное впечатление обманчиво, поскольку немецкое государство посредством гибкой стратегии, присущей его масштабной системе социального обеспечения, уже начало вносить свой вклад в стабилизацию мировой экономики.
Вообще, щедрая немецкая политика страхования безработицы гарантирует населению сохранение его потребительских стандартов даже при потере работы.
Более того, в Германии существуют краткосрочные надбавки, позволяющие компаниям снижать количество рабочих часов своих сотрудников с частичным возмещением государством причиняемых этим убытков.
Без данных краткосрочных надбавок число безработных в 2009 г. было бы примерно на 300 000 человек выше сегодняшнего уровня.
В то же время, более 40% взрослого населения Германии (пенсионеры, получатели социальных пособий, безработные, потерпевшие от несчастных случаев, студенты) получает в той или иной форме доход в виде безвозмездных социальных выплат.
В особенности, это касается жителей Восточной Германии, в то время как бремя налогов и взносов на социальное обеспечение для работающего населения является достаточно высоким. Несмотря на то, что это, конечно же, замедляет долговременный экономический рост и вызывает большие структурные проблемы, это также означает, что государство реагирует чрезвычайно «противо-циклично» и в значительной степени стабилизирует экономику, что приносит пользу всему миру.
В Германии дефицит бюджета в 2008 г. составил всего лишь 0,1% от ВВП. Согласно последнему прогнозу ОБСЕ, в 2009 г. он подскочит до 4,5%.
Таким образом, экономическое стимулирование, предоставляемое государственным бюджетом Германии, составит в 2009 г. 4,4% от ВВП.
В Соединённых Штатах дефицит бюджета в 2008 г. составил 5,8% от ВВП, и, согласно тому же прогнозу ОБСЕ, вырастет в 2009 г. до 10,2% от ВВП, что соответствует точно такому же размеру экономического стимулирования, как и в Германии, т.е. 4,4% от ВВП.
Кроме того, в Германии внутренняя стабильность является гораздо более крепкой, чем в США, потому что у неё нет такой проблемы, как семьи с большими задолженностями, чьи возможности получения кредитов стали теперь сильно ограниченными.
Немецкие банки выдают ипотечные кредиты на сумму не более 60% от стоимости дома, тогда как в США и Великобритании часто выдавались кредиты на 100% от стоимости жилья.
Также, в Германии практически отсутствует долги по кредитным картам и иные причины задолженности семей, характерные для США.
Типичная немецкая семья далека от того, чтобы её сбережения подходили к концу, поэтому она способна с их помощью компенсировать снижение своих доходов. Это ещё одна из причин того, почему частное потребление в Германии, в соответствии с согласованным прогнозом ведущих немецких экономических институтов, опубликованном на прошлой неделе, увеличится в 2009 г. на 0,3% – в разгар худшего послевоенного экономического кризиса, в то время как частное потребление в подавляющем большинстве стран мира находится сегодня в состоянии свободного падения.
Германия является вторым из крупнейших импортёров в мире, ненамного отставая от США.
Таким образом, стабильность немецкого потребления является в настоящее время сильнейшим экономическим столпом мировой экономики.
В то время как объём экспорта Германии снижается на 20% в год, та часть импорта, которая не включает в себя промежуточную продукцию для экспортных товаров, является стабильной, что помогает всему миру.
Имеющиеся данные чётко подтверждают данную точку зрения.
По данным ОБСЕ, годовой поток экспорта немецких товаров с января 2008 г. по январь 2009 г. снизился на 173 миллиарда долларов больше, чем снизился соответствующий поток импорта.
Это означает, что годовое активное сальдо торгового баланса Германии снизилось на аналогичную величину.
Это сильнейший спад чистого зарубежного спроса на товары отдельной страны, или – аналогично – сильнейший рост чистого спроса отдельной страны на зарубежные товары. Япония, например, столкнулась со снижением годового внешнеторгового баланса лишь на 157 миллиардов долларов.
В течение того же периода годовой импорт США снизился на 284 миллиардов долларов больше, чем экспорт США, а в Китае годовое активное сальдо торгового баланса увеличилось на 249 миллиардов долларов.
Другими словами, с января 2008 г. по январь 2009 г. США и Китай изъяли из мировой экономики, соответственно, 284 и 249 миллиардов долларов в выражении через годовой спрос, в то время как Германия и Япония предоставили мировой экономике, соответственно, 173 и 157 миллиардов долларов в выражении через годовое стимулирование спроса.
В других крупнейших европейских странах картина годового спроса за тот же период выглядит по-разному.
К примеру, Италия, подобно Германии и Японии, внесла свой вклад в увеличение спроса (6 миллиардов долларов), а вот Испания, Великобритания и Франция изъяли из мировой экономики, соответственно, 101, 50 и 19 миллиардов долларов. Падение цен на жилую недвижимость в США на общую сумму 7 триллионов долларов в течение последних двух лет было эквивалентно взрыву атомной бомбы.
Германия, Япония и другие страны поглотили и смягчили ударную волну.
Поэтому, вместо того чтобы умалять усилия Германии, мир мог бы проявить чуть больше благодарности к ней.
<d>
Проваленная война Королевства в Йемене
КАНБЕРРА – Несмотря на более чем пятилетнюю военную интервенцию в Йемене, кампания коалиции возглавляемой Саудовской Аравией не смогла спасти страну от распада.
Южный переходный совет (ЮПС), поддерживаемый Объединенными Арабскими Эмиратами, в настоящее время занимает важный порт Адена и, к большому разочарованию Саудовской Аравии, объявил о самоуправлении над югом.
Но в конечном счете, это де-факто разделение не может снизить нестабильность в Йемене и регионе.
В действительности, Йемен уже фактически разделен на три территориальных образования.
Поддерживаемый правительством Саудовской Аравии президент Абду Раббух Мансур Хади, сейчас находящийся в изгнании, и поддерживаемые Ираном повстанцы-Хуситы контролируют две других единицы.
Это продлило боевые действия – описанные как “гражданская война в рамках гражданской войны” – с глубокими геостратегическими последствиями.
Конфликт продолжается с начала 2015 года, когда Арабская коалиция, состоящая из Саудовской Аравии и восьми других стран, включая ОАЭ, начала массированную военную интервенцию.
Главным архитектором был наследный принц Саудовской Аравии Мохаммед бен Салман (МБС), ныне де-факто правитель королевства.
Решающим сторонником был столь же сильный Мохаммед бен Заид (MБЗ), наследный принц эмирата Абу-Даби и заместитель верховного главнокомандующего вооруженными силами ОАЭ.
Цель МБС была двоякой.
Одна состояла в том, чтобы укрепить свои позиции в королевской семье, чтобы стать преемником своего отца, стареющего короля Салмана ибн Абдель Азиза аль-Сауда. Другая состояла в том, чтобы восстановить правление Хади, которое закончилось в сентябре 2014 года, когда боевики из меньшинства шиитов – хуситов зейдитского направления захватили Сану, столицу Йемена, и изгнали его.
MБС также хотел продемонстрировать шиитскому Ирану, что суннитская Саудовская Аравия – место двух самых святынь Ислама – больше не будет пассивной силой и не потерпит расширения влияния Ирана в регионе, особенно до границы с Саудовской Аравией.
Антииранская цель МБС нашла отклик у МБЗ и других союзников, которые сформировали противовес Исламской Республике.
Администрация Президента США Барака Обамы находилась в процессе переговоров по иранскому ядерному соглашению, которое было подписано в июле 2015 года.
Несмотря на то, что продолжающиеся переговоры вызвали у Обамы сомнения по поводу интервенции под руководством Саудовской Аравии, Американский традиционный альянс с королевством одержал победу, и США поддержали коалицию.
Саудовская Аравия предполагала, что в течение нескольких недель вооруженная интервенция и воздушные бомбардировки нанесут поражение хуситам и восстановят власть Хади в Сане.
Но они недооценили социальную и политическую сложность страны, которая воссоединилась только в 1990 году, когда коммунистический юг объединился с поддерживаемым Саудовской Аравией севером.
Президент Северного Йемена Али Абдулла Салех сыграл ключевую роль в воссоединении и управлял объединенным Йеменом железной рукой до 2012 года, когда народное восстание вынудило его передать власть Хади.
Но политическая кончина Салеха вскоре привела к политической, социальной и религиозной раздробленности, поскольку вакуум власти заполнили группировки от хуситов до Аль-Каиды.
Интервенция под руководством Саудовской Аравии для всех сторон оказалась дорогостоящей как в человеческом, так и в экономическом плане.
Хотя официальных данных предоставлено не было, по оценкам, расходы на войну к 2018 году превысили $100 млрд., со значительными потерями как войск, так и военной техники.
Ущерб, нанесенный конфликтом йеменскому народу, был астрономическим.
По данным Организации Объединенных Наций, около 112 000 человек были убиты, в том числе 12 000 гражданских лиц, причем почти 70% гражданских лиц погибли в результате воздушных ударов коалиции.
Более того, 80% граждан страны – 24 миллиона человек – нуждаются в гуманитарной помощи, и в 2019 году ООН сообщила о том, что почти десять миллионов находились “в одном шаге от голода”.
Страна также претерпела обширное физическое разрушение.
Растущее число жертв и гуманитарный кризис побудили Обаму раскритиковать операции Арабской коалиции, и в декабре 2016 года он прекратил продажу некоторых видов вооружения Саудовской Аравии.
Преемник Обамы, Дональд Трамп, изменил курс и предоставил саудовцам оружие и карт-бланш в Йемене.
И все же, цель Трампа, Иран, имеет причины чувствовать себя стратегически устойчивыми.
Хуситы теперь командуют значительной частью Йемена вдоль границы с Саудовской Аравией, а ЮПС разрушил юг.
Между тем, силы Хади занимают меньшие территории, что должно обеспокоить не только MБС, но и Трампа, который утверждает, что Иран является источником всех проблем в регионе и он должен быть сдержан любой ценой.
На протяжении большей части войны, MБС пытался консолидировать власть дома.
Несмотря на растущую международную критику военной кампании и разногласия в Арабской коалиции – особенно между королевством и ОАЭ – MБС не желал признавать бесполезность этой авантюры.
Это соответствовало его решимости пренебречь всей остальной критикой, включая его предположительное разрешение на убийство Джамаля Хашогги в Стамбуле в октябре 2018 года и арест потенциальных противников внутри Саудовской королевской семьи.
Война может находиться в новой фазе.
В то время как саудиты предпочитают прекратить контроль ЮПС над югом, существуют признаки того, что они отступают, после нарушения соглашения о прекращении огня и распада Эр-Риядского соглашения, мирного договора, заключенного в ноябре 2019 года.
Союзники и враги королевства не отступят в своем стремлении к превосходству как на севере, так и на юге, даже несмотря на то, что на страну надвигается пандемия COVID-19 (первый случай был подтвержден в прошлом месяце).
Разделение вряд ли послужит делу стабильности и безопасности в Йемене.
Но это дает возможность MБС и Трампу подвести итоги своей политики, которая усугубила неопределенность в Персидском заливе.
Легких решений не существует.
Но только при поддержке мирных переговоров между враждующими сторонами под руководством ООН можно будет даже достичь политического урегулирования, которое избавит регион от дальнейшего соперничества за власть – и дальнейшего кровопролития.
<d>
Барросо за бортом?
БРЮССЕЛЬ – Хосе Мануэлю Барросо пора начать проявлять себя в более выгодном свете.
От того, как он себя покажет, зависят его шансы на повторное назначение на пост президента Европейской комиссии.
До начала глобального финансового кризиса можно было почти не сомневаться в том, что Барросо будет назначен на очередной пятилетний срок.
Однако найти дипломатов или политиков, которые бы поддержали его в настоящее время, становится всё труднее.
Сообщается, что президент Франции Николя Саркози остаётся разочарованным результатами деятельности Барросо во время финансового обвала прошедшей осени. Канцлер Германии Анджела Меркель, в свою очередь, тоже обходит молчанием вопрос о будущем Барросо.
Ни у кого не остаётся сомнений относительно неловкости положения, в котором оказался Барросо.
Европейская комиссия практически не способна самостоятельно бороться против рецессии, распространяющейся среди стран, входящих в состав Евросоюза. Большинством полномочий располагает Европейский центральный банк.
Однако Комиссия обладает голосом, способным объединить людей, и упрёки в адрес Барросо и его коллег звучат именно по поводу их молчания.
Впечатление об отсутствии сильного руководства, которое во время текущего экономического затмения производит Комиссия, является всего лишь верхушкой айсберга.
События последних месяцев послужили причиной для более основательного беспокойства.
Когда члены правительств стран Евросоюза назначили Барросо, бывшего премьер-министра Португалии, на пост в Евросоюзе, они предназначали ему роль новой «метлы», призванной энергично смести паутину, оставленную его предшественником – итальянцем Романо Проди.
Однако с течением времени Комиссия, возглавляемая Барросо, стала мишенью для критики в силу своей непредприимчивости и отсутствия блестящей инициативы.
Евроскептицизм рос ещё до того, как начали собираться тучи рецессии, и Комиссия обвинялась – справедливо или нет – в том, что Евросоюз не мог «достучаться до граждан».
Работу президента Комиссии вполне можно назвать одной из самых тяжёлых в мире.
Организация находилась в процессе практически незаметного упадка на протяжении почти двадцати лет, благодаря возникновению Европейского парламента, и тому, как правительства стран-членов Европейского Союза свели на нет авторитет организации, укрепляя собственную власть в качестве истинных законодателей ЕС.
Несмотря на это, главе Комиссии по-прежнему отводится роль функционального представителя Европы в глаз��х общественности.
Внутренняя культура чрезмерной осторожности и волокиты, установившася в рамках самой Комиссии, представляет собой недостаток, обсуждать который в Брюсселе не очень-то любят.
Это не та структура, которая могла бы благоприятствовать произведению политической сенсации, и большая часть деятельности Комиссии сводится к неустанному перетиранию регулирования ЕС и его изменений. Однако суть заключается в том, что в то время, как все задают вопрос о том, «что делает Европа», ответы Комиссии продолжают казаться неадекватными.
По не вполне ясным на сегодняшний день причинам, в рамках Комиссии действует неписаное правило, в соответствии с которым президент Комиссии избирается из рядов бывших или действительных премьер-министров.
Это частично объясняет оптимизм Барросо в отношении второго срока.
Казалось, что кандидата, который мог бы быть ему достойным противником, просто не существовало.
Широко распространено мнение, что Барросо, со своей стороны, избегал разногласий в 2008 для того, чтобы не рисковать настроить против себя любое из тех правительств, которые были склонны возражать против его повторного назначения.
Эта кажущаяся пассивность теперь оказалась его главной проблемой.
Главенство Франции над ЕС в течение второй половины 2008 показало, что динамическое руководство является качеством, которое высоко ценится европейской общественностью.
С присущим ему искусством показать товар лицом, Саркози практически без усилий затмил Барросо при регулировании вопроса российско-грузинского кризиса в августе, и в последовавшей деятельности ЕС в свете осеннего кризиса следовавших друг за другом банковских обвалов. Европейская комиссия была вытеснена на боковые позиции.
Что необходимо предпринять?
Успешное главенство Франции привело к усилению сомнений об эффективности Комиссии и её президента до такой степени, что даже в Париже раздаются голоса в пользу необходимости усиления организации в Брюсселе для того, чтобы она не превратилась в простой секретариат.
Правительства стран, входящих в состав ЕС изначально хотели уступчивую Комиссию, однако теперь расплачиваться за это пришлось бы гибелью «общественного метода», защищающего ЕС от национальных разногласий.
Барросо необходимо развеять все эти сомнения.
Для того, чтобы снова убедить главы стран ЕС в том, что им следует назначить его на второй срок, ему требуется показать, что за этот срок он сможет выполнить новые обещания.
Барросо умеет произносить бодрые речи, однако этого будет недостаточно.
Ему требуется создать определённый план.
Когда Барросо прибыл в Брюссель в 2004, его неоднократно спрашивали, есть ли у него какая-либо «грандиозная задумка» по поводу будущего Европы.
Тогда это не являлось необходимостью для того, чтобы получить пост президента.
Однако на этот раз ему придётся создать её для того, чтобы спасти своё положение.
<d>
Кто виноват в неприязни Великобритании к евро?
Сорок лет назад Шарль де Голль ответил отказом на просьбу Великобритании о присоединении к Европейскому Сообществу.
До 9 июня министр финансов Великобритании Гордон Браун скажет свое собственное «нет» Европе.
Однако решение Великобритании относительно присоединения к единой европейской валюте «евро» было принято давно, и при любых обстоятельствах должно было обернуться той или иной формой отказа.
Когда Франция впервые пригласила Великобританию присоединиться к молодой Европейской инициативе за десять лет до того, как генерал де Голль наложил свой запрет, надменные чиновники из министерства финансов Великобритании возмущенно отвергли это предложение.
Антиевропейские настроения так и сохранились с тех пор среди министерских бюрократов.
Подобно придворным короля Людовика XVIII, они ничего не забыли и не извлекли из прошлого никаких уроков.
Единственное, что пока что остается неясным, это формулировка приговора Брауна евро, а именно прозвучит ли он как «пока что нет», «нет до следующих выборов» или же просто безапелляционное «нет».
Это решение принимается практически независимо от премьер-министра Тони Блэра и даже против его желания.
Блэр считает, что Британии следует присоединиться к зоне евро, потому что, по его собственному выражению, он хочет, чтобы Британия вошла «в самое сердце Европы».
Многие комментаторы раньше склонялись к мысли, что если Тони Блэр действительно этого хочет, то рано или поздно так оно и произойдет, потому что, в конце концов, он премьер-министр .
Ошибочность этих рассуждений заключается в том, что Блэр уступил контроль над принятием решения по вопросу единой европейской валюты министерству финансов еще в начале первого срока своего правления, и с тех пор ему никак не хватает смелости или политической силы, чтобы вновь обрести его. Иногда говорят, что подсознательно Тони Блэр настроен проевропейски (хотя со времени войны в Ираке таких разговоров стало меньше).
Однако после прихода к власти в 1997 году, у него не было ни возможности, ни желания бороться с традиционными антиевропейскими настроениями британцев.
В частности, ни он сам, ни его правительство не были готовы взять курс на присоединение к единому европейскому валютному союзу.
Блэр разрешил тогда вставшую перед ним дилемму, сделав вид, что присоединение к зоне евро не является крупным политическим решением, а всего лишь техническим вопросом, который должен быть решен на «чисто» экономических основаниях. Таким образом, в октябре 1997 года Гордон Браун объявил о том, что были разработаны пять тестов, которые покажут, подходят ли Великобритания и евро друг другу.
В положенный срок министерство финансов должно было прийти к технически правильному, экономически объективному и политически нейтральному решению.
Если Тони Блэр хоть на секунду поверил в это, он был настоящим глупцом.
Браун утверждал, что его пять тестов позволят получить простые недвусмысленные ответы на поставленные вопросы.
И, тем не менее, поскольку все вопросы касались будущего, ответы на них неизбежно должны были основываться на предположениях.
Какую позицию занимает по этому вопросу сам Гордон Браун, непонятно, потому что он - очень скрытный человек.
Многие полагают, что основной интерес в дебатах по поводу евро для него представляет то, как это отразится на его власти в правительстве Блэра.
В любом случае, как только решение по такому принципиальному вопросу было поставлено в зависимость от экономических тестов, их проведение неизбежно должно было быть поручено министерским чиновникам, институционально настроенным против европейской интеграции. Так что, приговор в любом случае был бы «нет», а поэтому «пока что нет» было бы единственным способом получить некоторую свободу движений как для Блэра, так и для Брауна.
Конечно же, никакого серьезного экономического обоснования для присоединения к зоне евро нет и быть не может.
Представьте себе, что правительство Великобритании в один прекрасный день решит присоединиться к единому валютному союзу и вынести этот вопрос на референдум.
В данный момент значительная часть электората настроена враждебно по отношению к евро, что означает, что если правительству придется убеждать своих избирателей изменить точку зрения на чисто экономических основаниях, последние должны быть очень серьезными. Бессмысленное бормотание со стороны министерства финансов не произведет впечатления на избирателей, которым нужны простые убедительные аргументы, что присоединение к евро послужит на благо страны.
При хорошем состоянии дел, как в британской экономике, так и в экономике зоны евро, экономические основания для присоединения Великобритании к евро покажутся достаточно слабыми.
То же самое произойдет и при плохом функционировании экономик Великобритании и зоны евро.
В случае же откровенно плохого состояния экономики зоны евро и относительно хорошего состояния экономики Великобритании не может быть никаких экономических оснований для присоединения последней к евро вообще. Именно такая ситуация и сложилась на данный момент.
Единственный сценарий, при котором могли бы появиться серьезные экономические основания для присоединения Великобритании к зоне евро, - это процветание экономики зоны евро и упадок британской, что позволило бы Великобритании рассматривать присоединение к евро как лучший способ обеспечения долгосрочного оздоровления своей экономики. Однако находись британская экономика в плачевном состоянии, другие страны - участники могли бы отнестись к ней с пренебрежением.
Конечно, такие объяснения могут показаться несколько грубоватыми, но мы говорим о референдуме, а не о высшей математике.
Референдум о присоединении к зоне евро, вероятно, не даст положительных результатов до тех пор, пока правительство не признает три вещи: во-первых, что оно стремится к большей политической интеграции в ЕС; во-вторых, что единая валюта является одним из выражений этой интеграции; и, в-третьих, что правительство взяло курс на присоединение к зоне евро. Любопытно, что многие избиратели, выступающие против вступления Великобритании в зону евро, считают, что это все равно когда-нибудь случится.
Вне всяких сомнений, они предпочли бы, чтобы правительство сказало им правду.
<d>
Горячие воспоминания/Холодные воспоминания: Политический период полураспада фашизма и коммунизма
<d>
Правила демонетизации
КЕМБРИДЖ (США) – Вечером 8 ноября в 20.15 правительство индийского премьер-министра Нарендры Моди объявило, что ровно в полночь все банкноты номиналом 500 и 1000 рупий выводятся из обращения: их придётся обменять на новые банкноты номиналом 500 и 2000 рупий.
Решение Моди о «демонетизации» коснулось 85% наличных денег, находящихся в обращении в Индии.
Данный шаг стал беспрецедентным, причём не только для Индии, но практически и для всего мира. На сегодня это самое смелое политическое решение Моди.
Правительство Моди заявило, что его мишенью являются «грязные деньги», связанные с уклонением от налогов, коррупцией и подделкой наличных, а значит с наркоторговцами, контрабандистами и террористами, которые занимаются подобными делами. Индийцы, которые получают белые зарплаты и платят налоги, а также беднота сначала с энтузиазмом отнеслись к этой мере.
Они восприняли её как сладкую месть против тех, кто уклоняется от налогов и утаивает незаконные доходы, и стали упиваться анекдотами о чиновниках-коррупционерах, сжигающих мешки с наличными или выбрасывающих деньги в индийские реки.
Но с каждым днём первоначальная радость угасает.
В обществе нарастает недовольство, поскольку правительство оказалось не способно удовлетворить спрос на новые банкноты.
Торговля в Индии (доля наличных денег в ВВП здесь равна 10%) в значительной степени зависит от платежей наличными, поэтому неформальная экономика и малый бизнес фактически прекратили работать из-за жёстких ограничений на снятие наличных в банках, куда выстроились длинные очереди, а также из-за дефицита денег в банкоматах.
Ближайший эффект этих событий будет аналогичен мерам «антистимулирования» экономики, а вызванное ими торможение спроса окажется весьма значительным.
Кроме того, вместе с падением цен на недвижимость будет падать и уровень достатка домохозяйств.
Хотя снижение цен на жильё повышает доступность новых домов, количество существующего жилья будет в ближайшее время намного превосходить новые покупки, поэтому негативное воздействие на размеры достатка превзойдёт по своим масштабам позитивное.
На фоне таких больших мгновенных издержек резонно спросить, а насколько вообще эффективна демонетизация как средство борьбы с уклонением от налогов и коррупцией, и существуют ли методы демонетизации с меньшими издержками.
Ещё в 1976 году в статье под заголовком «Как заставить мафию страдать» американский экономист Джеймс Генри исследовал этот вопрос об эффективности: он рекомендовал демонетизацию как способ борьбы с деятельностью мафии.
Но власти не восприняли его предложение всерьёз.
Как объяснял сам Генри, его предложение было «отклонено, так как оно было якобы непрактичным с точки зрения администрирования и являлось единовременной акцией, не имеющей долгосрочного воздействия на преступное поведение».
В новой книге «Проклятие наличных» Кеннет Рогофф отстаивает идею изъятия из обращения банкнот большого номинала для борьбы с уклонением от налогов и преступлениями.
Рогофф приводит множество доказательств того, что, повысив издержки хранения наличных, можно обуздать незаконные операции.
Люди, которые уклоняются от налогов, хранят своё богатство не только в денежной форме, например, они покупают землю, предметы искусства, ювелирные изделия, и тем не менее, наличные остаются главным инструментом в операциях с незаконными доходами из-за свойственной им высокой ликвидности. Иными словами, когда критики Моди оспаривают роль наличных в формировании массы «грязных денег», их претензии малообоснованы.
Но при этом Рогофф предлагает иную стратегию решения проблемы «грязных денег». Эта стратегия должна вызвать минимальные сбои, и, возможно, она является более эффективной, по крайней мере, в долгосрочной перспективе.
От стратегии Моди она отличается двумя фундаментальными моментами.
Во-первых, это поэтапная стратегия, реализуемая в течение нескольких лет.
Во-вторых, она предполагает изъятие из обращения банкнот крупного номинала навсегда.
Поэтапная стратегия не даёт возможности покарать тех, кто уже накопил «грязные деньги», поскольку в переходный период они сумеют найти креативные способы обменять свои наличные, однако она позволяет со временем улучшить соблюдение налогового режима и сократить коррупцию, поскольку крупные купюры будут навсегда изъяты из обращения.
Происходящая сейчас в Индии замена банкнот номиналом 1000 рупий на банкноты номиналом 2000 рупий подрывает долгосрочную эффективность данной меры.
Кроме того, поэтапный подход более практичен с точки зрения администрирования, он минимизирует побочный ущерб для реальной экономики и даёт достаточно времени для развития финансовых услуг и финансовой грамотности на всей большой территории Индии.
За последние два года правительство Моди совершило впечатляющий рывок в повышении доступности финансовых услуг с помощью программы Jan Dhan, в рамках которой было открыто 220 млн новых банковских счетов.
Однако многие люди, которые открывают счета в банках, не всегда ими пользуются.
Как следует из проведённого в 2015 году Всемирным банком исследования на тему использования банковских счетов и количества «спящих клиентов» в различных регионах, лишь 15% взрослых индийцев утверждают, что пользуются банковскими счётами для осуществления или получения платежей. В такой ситуации дефицит наличных парализует экономику.
Решение Моди является смелым, а экономические идеи, которыми оно мотивировано, невозможно упрекнуть.
Однако поэтапный подход, предполагающий перманентное изъятие крупных купюр, лучше послужил бы его целям, путь даже он и не произвёл бы такого же эффекта «шока и трепета» как его нынешнее решение.
И этот факт будет становиться всё более очевидным по мере роста издержек для экономики в предстоящие несколько месяцев.
<d>
НАТО необходимо спасти
Те, кто думали, что НАТО - который является самым успешным выражением трансатлантической солидарности - снова обрел единство после иракского кризиса, который вызвал так много разногласий, должны посетить штаб союза.
Действительно, встреча на высшем уровне, проходившая в конце июня в Стамбуле, продемонстрировала показную гармонию и штаб НАТО, как обычно, занятый частыми встречами теперь уже 26 национальных делегаций, бесчисленных комитетов и заваленный горами печатной бумаги, которые он сам производит в огромном количестве. Однако, все же отсутствует что-то существенное - это дух НАТО.
Многие, если не большинство членов, больше не считают НАТО важным для своих национальных интересов.
Как выразился один высокопоставленный чиновник, организация напоминает старый и побитый автомобиль, который держат до тех пор, пока он работает, но избавляются от него, как только ремонт становится слишком дорогостоящим.
От старого автомобиля есть некоторая польза: он возглавляет приблизительно 6000 войск в Афганистане, укрепляет хрупкую безопасность в Косово и, как было решено НАТО в июне, может быть полезен в обучении иракских сил. Иметь НАТО где-то рядом - все еще хорошая идея.
Но за исключением тех, кто только что вступил, кажется, несколько правительств по обе стороны Атлантики боятся главного бедствия - его постепенного исчезновения.
Не размолвка главных союзников по Иракской войне является причиной глубокого кризиса, в котором оказался самый старый и самый успешный из современных всемирных союзов.
Политические разногласия в отношении Американской авантюры в Ираке усилили кризис, но также и скрыли его истинную причину.
Это объясняет, почему ни США, ни их европейские противники или сторонники никогда не стремились к детальному обсуждению операции в Совете НАТО, ни до, ни во время, ни после Иракской войны - они поняли, что их взгляды уже слишком далеко разошлись, чтобы уладить свои разногласия.
В этом также кроется причина того, почему предпринимаемые теперь союзом скромные усилия с целью помочь Америке стабилизировать ситуацию в Ираке не сплотят НАТО снова.
Разумеется, американская администрация теперь попросила помощи у всех членов НАТО, что произошло на фоне заметного контраста ее надменного высказывания только два года назад о том, что НАТО утратил свое значение; не членство в союзе, а определенная военная миссия, впредь определяет коалицию.
Все же для большинства союзников этот новый подход является просто тактическим шагом, признаком прагматизма Янки, когда того требует ситуация, а не изменением взглядов администрации Буша, направленных на восстановление НАТО в качестве главного оплота трансатлантического товарищества.
При этом европейские правительства так же не показывают такого стремления.
Отчетные публикации встреч на высшем уровне стали скромными, если не многословными вещами.
Даже в тех ситуациях, когда члены взялись за совместные операции, как в Афганистане, новый способный Генеральный Секретарь НАТО, бывший голландский министр иностранных дел Жап де Хуп Шеффер, должен умолять, чтобы ему выделили здесь несколько вертолетов, а там несколько сотен солдат, как менеджер обедневшей футбольной ассоциации, который пытается создать команду.
Кризис доверия и единства НАТО идет с конца Холодной Войны, а не с бурной Иракской Войны.
Союз может претендовать на важные достижения за последние 15 лет: он помог стабилизировать Европу, поскольку число ее членов увеличилось до 26, что почти удвоило число стран со времен Холодной войны; он держал под контролем Балканский конфликт; он даже взял на себя роль в непредвиденных экстра европейских обязательствах по обеспечению безопасности, вроде Афганистана.
Но НАТО провалил самое важное испытание, а именно, гарантировать, что его члены будут продолжать считать его успехи существенными для своих интересов.
То, что они так больше не считают, является очень тревожным.
Это в меньшей степени отражается на недостатках организации, чем на близорукости ее членов.
Правда, их безопасность в связи с военным нападением в настоящее время не находится под угрозой.
Но НАТО - это нечто большее, чем просто пакт об обороне.
Как никакое другое учреждение, НАТО воплощает Атлантическое единство, что-то, что остается необходимым для любого стремления Запада обеспечить степень международного порядка. НАТО связывает Европу с самой сильной страной мира, и он является единственной в своем роде организацией, которая связывает Соединенные Штаты с элементарной процедурой консультации и сотрудничества.
Кроме того, это - единственная организация, способная проводить международные военные операции для решения многих задач по установлению стабильности в будущем.
Поэтому для Европейских правительств не поддерживать НАТО - это сумасшествие.
Наблюдать, как он увядает, в лучшем случае фривольно, в худшем - опасно.
Вместо того, чтобы обвинять администрацию Буша и надеяться для смену правительства в США, члены Европейского Союза должны сами снова побеспокоиться о НАТО.
Это не подразумевает безоговорочного согласия с любым американским мнением и капризом или предыдущие попытки усилить европейское сотрудничество в области обороны.
Это означает обязательство снова сделать НАТО местом, где обе стороны Атлантики развивают общий подход к угрозам этого мира.
К сожалению, большинство европейских правительств просто пожимает плечами, когда поднимается данная проблема.
А это опасное безразличие - самый серьезный признак кризиса НАТО.
<d>
Уроки выборов в Хорватии
ЗАГРЕБ: Хотя после смерти Франьо Туджмана прошло только два месяца, Хорватия превратилась в другую страну.
Готы политического страха были смыты за несколько дней.
Парламентские выборы, прошедшие в прошлом месяце, нанесли смертельный удар монолитной партии Туджмана ХДЗ.
На этой неделе, оппозиционный Стипе Месиц выиграл президентство Хорватии.
Туджман, долгое время служивший объектом страха, исчез с политической сцены, забрав с собой в забвение идеологический беспорядок, делавший из Хорватии государство-парию.
Несмотря на преимущества в избирательном законодательстве, огромная организация Туджмана была сведена к 40 креслам в 151-местной нижней палате Собора (парламента).
Коалиция партии Ивицы Рачана, бывшей коммунистической СДП, и партии Дражена Будича, право-либеральной партии ХСЛС, известная как «Двойка» получила 71 кресло. Коалиция «Четверки» (крестьянской партии, либеральной партии, национальной партии и партии Истрианских регионалистов), которая вместе с «Двойкой» составляет новую правительственную коалицию, называемую «Шестеркой», выиграла дополнительные 24 места, что означает, что новый премьер Ивица Рачан, бывший глава Хорватской Лиги Коммунистов и человек, уступивший власть Туджману в 1990 году, теперь обладает комфортным большинством, но не двумя третьими парламента, необходимыми для измененя туджмановской конституции чрезмерной президентсткой власти.
Последствия падения партии ХДЗ предопределили президентские выборы.
Кандидат от ХДЗ, туджмановский министр иностранных дел Матэ Гранич, которого знатоки заранее объявили несомненным победителем, обрел двух конкурентов – Дражена Будича, кандидата от «Двойки», и Стипе Месица, которого «Четверка» выдвинула почти как запоздалую идею.
Стипе Месиц оттеснил Гранича уже в первом раунде (24 января) и уверенно победил Будича во втором раунде (7 февраля).
Портрясающая победа Месица говорит многое о текущем настроении, царящем среди избирателей Хорватии.
Месиц является популистом, вовлеченным в Хорватскую оппозицию с 1960 года.
Происходя из коммунистической семьи, и ребенком став свиделем убийства своей бабушки коллабороционистом Усташас, он принадлежал к реформаторскому крылу коммунистической партии в 1970 году.
Позднее, в период жесткой коммунистической реакции, он стал политическим заключенным.
Он присоединился к Туджману и национальному движению в 1989 году, став Премьер Министром, и на короткое время, как представитель Хорватии в 1991 году, служил как последний коллективный президент бывшей Югославии.
Но вскоре он потерял благосклонность Туджмана.
Он выступил против репрессии сербов и агрессии Хорватии в Боснии.
Он разделил изоляцию суровых критиков Туджмана, став членом, но не лидером маленькой хорватской Национальной партии, которая являлось явно оппозиционной, но в остальном была совершенно неопределенной.
Он поступил мужественно, когда дал показания по хорватскому делу на трибунале в Гааге по военным преступлениям в бывшей Югославии и когда проводил в жизнь свою собственную идею мирной политики в Боснии и Монтенегро, что очень даже могло убить его шансы на выборах.
Это поднмает интересный вопрос: не было ли падение туджманизма отсрочено боязнью оппозиции показаться более радикальной, чем практичной?
Уже давно существовало подозрение, что хорватские избератели гораздо более смелые, чем оппозиционные партии.
Теперь, когда избиратели предпочли радикального Месица чрезмерно осторожному Будичу, это мнение приобрело мгновенную патину.
Естественно, у Месица было преимущество темперамента, противоположного темпераменту Туджмана.
В то время как Будича разделяет с Туджманом его манеру своего рода национального монумента, что-то сотканное из его чопорного и высокомерного поведения, Месиц – чужд условностям и прост в обхождении.
Если избиратели хотели кого-то непохожего на Туджмана в идеях и поведении, то Месиц – стал вполне логичным выбором.
Возможно это не лучшие новости для «Двойки» – СДП-ХСЛС части новой правящей коалиции.
Рачан не смог преуспеть, отк��ыто демонстрируя отсутствие какого-либо энтузиазма по поводу возможной победы Месица.
Только Будича, сказал он, может гарантировать перемены, обещанные новым правительством.
Забыв, что если бы безвременная кончина Туджмана не состоялась, то им бы пришлось делить власть с Туджманом еще два года, «Двойка» попыталась заставить Месица отказаться от многих президенстких преррогатив уже сразу после выборов.
В этом Месица пока трудно убедить.
Он чувствует, что избирателям не нравится растущее высокомерие «Двойки» - тенденция не смягченная на ранней стадии решительными мерами, которые могли бы предвестить лучшие времена.
Теперь, когда ХДЗ и ее экстремально правые приложения убраны с дороги, Хорватии не хватает сильной оппозиции.
То, что Рачан настаивает на единодушии, является эхом не только Туджмана, но и коммунистического прошлого самого Рачана.
Теперь Месиц мог бы гальванизировать «Четверку» сплотиться вокруг программы, которая является более европейской, ориентированной на рынок, либеральной, более чуствительной к регионам Хорватии и более плюралистичной, чем любая программа, которую может предложить «Двойка». Это было бы на благо Хорватии.
Потому что это общество нуждается в разнообразии мнений больше чем в чем-либо другом.
В хорватских кажущихся быстрыми переменах содержится урок для балканских и других проблемных стран пост-коммунистической Европы.
Конечно, проблемы Хорватии никогда не были такими тяжелыми как у стран расположенных дальше на восток.
Тем не менее, успех и долгожитие идеалогий, подобных туджмановской, возможно скорее видимые, чем реальные.
Они более успешны тогда, когда они доминируют не только среди своих собственных организаций, но и среди оппозиционных программ.
Возможно это прозвучит архаично во времена высоко-технологичной политики нового тысячелетия, но способность сбивать спесь идеалогического бахвальства с националисических пророков через посредство старомондной и прямой оппозиции –до сих пор является ключом к переменам. Месиц восторжествовал над Туджманом, когда он проповедовал полное отсутствие интереса к химере «Великой Хорватии».
Он отказался подписаться под планами экспансии и избиратели не наказали его за недостаток подобного патриотического рвения.
Для оппозиции эта дорога не является безопасной, но она стоит того, чтобы по ней пойти.
Западные политические лидеры, заинтересованные в этой части мира, тоже должны понять, что они не должны соглашаться со второсортным выбором.
<d>
Несентиментальное обучение стран Центральной Европы
БУДАПЕШТ. В этом месяце наступает двадцатая годовщина перезахоронения Имре Надя, лидера венгерской провалившейся антисоветской революции 1956 года.
Реинтернирование, организованное венгерской антикоммунистической оппозицией в тридцать первую годовщину его казни, привлекло более 100 000 человек, предрекающих начало конца склерозного режима страны.
Мы, венгры, и Центральная Европа в общем, ушли далеко с того неистового времени, однако прошедшие 20 лет также оставляют нам много причин для сомнений в пути, который мы выбрали.
Венгрия сыграла особую роль в падении коммунизма, ускоряя этот процесс, открыв свои границы для беженцев из Восточной Германии.
Однако демократическая трансформация в Венгрии потребовала оппозиционной стратегии в 1980-х годах: революция не пройдет, как это показало советское вторжение 1956 года.
Не сработали бы и внутренние реформы, поскольку Советский Союз бы вмешался, чтобы сохранить систему, как это произошло в Чехословакии в 1968 году.
Новая стратегия заключалась в оттеснении на второй план вопроса политической власти. Вместо того, чтобы прямо нападать на коммунистическое правление, мы стремились к созданию маленьких островков свободы, взаимосвязанных слоев общества и ассоциаций, которые, когда наступил момент, были бы все связаны, чтобы изменить систему.
В Венгрии существовало несколько молодежных организаций, которые знали друг о друге, таким образом, политическое сообщество, которое приняло участие в политических изменениях в Венгрии в 1989 году, было организовано на этой основе.
История также сыграла свою роль в успехе преобразования Венгрии.
Революция 1956 года была настоящей, с баррикадами.
Ни в какой другой стране Центральной Европы у коммунистов не было возможности заплатить своей собственной жизнью за страдания и гнет, которые они налагали на других.
Этот исторический опыт сыграл положительную роль в подготовке реформ.
Необходимо также было новое поколение.
Символически оно появилось 16 июня 1989 года, когда у меня появилась возможность говорить от имени молодого поколения.
Целое поколение почувствовало, что наступил момент, когда венгры, наконец, могут определить свое собственное будущее.
Так какое же будущее они определили?
Прошедшие 20 лет можно разделить на три фазы.
Сначала была создана рыночная экономика, установлена власть закона и созданы демократические институты.
Затем мы подали заявку на вступление в НАТО и начали приготовления для вступления в Европейский Союз, со всеми институциональными реформами, которые подразумевает такая цель.
Третьей фазой стал рост экономики, которая, в отличие от первых двух фаз, в Венгрии не была в действительности такой успешной, и которая сегодня, возможно, даже теряет свой темп.
Однако в целом для Центральной Европы прошедшие 20 лет стали лучшим периодом со времен вестфальского мира, а Словакия и Словения даже смогли присоединиться к еврозоне.
Тем не менее, на двадцатилетнюю годовщину падения коммунизма отбрасывает тень глобальный финансовый и экономический кризис.
И сегодня ясно, что самыми большими победителями глобализации больше не являются европейцы или американцы, а ими стали азиаты.
Мировой рынок перераспределяется мирным путем, поскольку территории и рынки разделены так, что никакая власть не оккупирует территорию другой власти.
Тем не менее, Европа должна признать необходимость делать четкие различия между партнерами, конкурентами и оппонентами, а также формулировать более искушенную и четкую политику, в частности, в отношении России.
Например, мы, жители Центральной Европы, являемся оппонентами, когда мы не принимаем политику России о возобновлении «сфер интересов» и «зон безопасности».
Кроме того, после того, что произошло за последние шесть месяцев, жители Центральной Европы больше не могут с почтением смотреть на старые страны, как представителей моральных ценностей западной цивилизации.
Причина этого кризиса не кроется в неудаче или каком-либо профессиональном непонимании, а в проблемах характера, особенно в США и Западной Европе.
Деньги были украдены, а не просто ими «неправильно управляли».
Инвестиции были не просто плохими, а неприемлемо рискованными.
Моральное состояние лидеров бизнеса привело к данному кризису, и среди этих лидеров нет стран Центральной Европы.
Центральная Европа оказалась в совершенно новой ситуации.
Меры по борьбе с кризисом, принятые в западном мире, практически отрезают наши страны от рынка ЕС.
В этой ситуации страны Центральной Европы должны сотрудничать, чтобы защитить свои интересы, а также свои мечты об общей Европе.
Вопрос к европейской элите заключается в том, верим ли мы в работу последних двадцати лет, верим ли мы в интегрированный европейский рынок и постоянно расширяющееся Европейское Сообщество.
Если нет, тогда сначала самые большие и сильные страны, а затем страны Центральной Европы, отвернутся от европейской мечты.
Те из нас, кто верит, что последние двадцать лет имели смысл и что мы находимся на правильном пути, все еще составляют большинство в Венгрии.
Каждый в Европе и мире нуждается в объединенной, крепкой Европе.
Если наша вера достаточно сильна, то мы сможем пережить этот кризис, не разрушив то, что мы построили вместе, открывая наши границы, разрушая Берлинскую стену, объединяя Германию и завершая наши демократические преобразования.
<d>
Европа сдаёт назад
БЕРЛИН – Легендарный американский инвестор Уоррен Баффет как-то сказал: «начнётся отлив, и тогда-то и станет ясно, кто купался голым».
Хотя это высказывание Баффета относилось к положению компаний в ситуации экономического кризиса, его также можно применить и к странам и экономикам.
Ситуация в Европе даёт всё больше оснований для тревоги, поскольку в условиях глобального экономического кризиса все недостатки и ограничения Евросоюза подверглись безжалостному разоблачению.
Действительно, сейчас очевидно, чего в первую очередь лишилась Европа всвязи с отказом от конституционного договора: свою веру в себя и собственное будущее.
Америка, которая в разгаре тяжелейшего после 1929 г. кризиса сделала выбор в пользу истинно нового начала, проголосовав за Барака Обаму, сейчас находится в процессе преобразования.
Разногласия между членами Евросоюза, напротив, усугубляются с каждым днём.
Вместо того, чтобы заняться преобразованиями, Европа, находясь под давлением кризиса и собственных внутренних противоречий, грозит вернуться к протекционизму и национальному эгоизму прошлого.
В сегодняшней Европе действует единая валюта и Европейский центральный банк, которые стали оплотом устойчивости денег в условиях финансового кризиса.
Малейшее ослабление этих двух организаций крупно повредит общеевропейским интересам.
Однако действия правительств стран Евросоюза в течение последних месяцев вызывают серьёзные сомнения в том, что они осознают это обстоятельство.
Чем дольше длится кризис, тем яснее становится, что для того, чтобы защитить Общий рынок и европейскую интеграцию, необходимо нечто большее, чем просто наличие единой валюты и ЕЦБ.
При отсутствии общей экономической и финансовой политики, по крайней мере между участниками Еврозоны, единство общей валюты – и само существование Евросоюза – находятся под беспрецедентной угрозой.
Разумеется, под осадой кризиса оказались практически все страны в мире.
Однако внутри самого ЕС и Еврозоны существуют значительные различия и экономическое неравновесие, которые находят своё отражение, например, в растущем несоостветствии процентных ставок.
В Италии, Испании, Португалии и Греции уверенность быстро тает, в то время как более сильные экономики северной Европы находятся в более выигрышном положении, хотя и им приходится нелегко.
Если это будет продолжаться, фактически положив конец Маастрихтским критериям и усугубляя национальный протекционизм в форме промышленных субсидий, то евро подвергнется серьёзному риску.
Легко себе представить, что будет означать падение евро для ЕС в целом: катастрофу исторических масштабов.
Более того, ситуация начинает стремительно ухудшаться для стран восточной Европы, которые не имеют ни экономической силы, ни политической стабильности тех стран, которые находились в составе ЕС в течение длительного времени. Учитывая незащищённость некоторых стран Еврозоны, таких, например, как Австрия, этот кризис также окажет непосредственный эффект на зону оборота евро.
Занимать выжидательную позицию, следовательно, является плохой стратегией.
Нет никаких оснований полагать, что текущий глобальный экономический кризис себя исчерпал.
Итак, предполагая, что он будет усугубляться и дальше, Европа вскоре встанет перед невесёлым выбором: или более богатые и стабильные экономики на севере – прежде всего крупнейшая экономика Европы, Германия – используют свои большие финансовые ресурсы на то, чтобы помочь более слабым экономикам Еврозоны, или евро окажется в опасности, а вместе с ним и весь проект европейской интеграции.
Почему бы в таком случае не ввести новые инструменты, такие, как Евробонд, или не создать механизм ЕС, сравнимый с МВФ?
Каждый проект, конечно, будет дорого стоить – особенно для Германии – а следовательно, далеко не станет популярным, однако альтернативы будут ещё дороже; по сути, они даже не являются серьёзными альтернативами с точки зрения политики.
Официально, никакого способа обойти «Европейское экономическое правительство» или «усовершенствованное экономическое координирование» (называйте это как угодно), не существует. Однако на практике это является возможным, и следовательно, не потребует внесения изменений в договор.
К сожалению, сейчас уже очевидно, что Франко-Германский двигатель, необходимый для того, чтобы ЕС действовал в унисон, на текущий момент заблокирован.
Согласно их утверждениям, Франция и Германия разделяют общие интересы – однако факты говорят об обратном.
Практически во всех стратегических аспектах управления кризисом в ЕС, Германия и Франция преграждают друг другу путь, несмотря на то, что обе страны делают практически одно и то же.
Они думают в первую очередь о себе, а не о целой Европе, которая таким образом оказывается без руководства.
ЕС был и остаётся организованным компромиссом, и должен им остаться и сейчас, в разгар глобального экономического кризиса.
Если Германия и Франция не решат свои разногласия в течение ближайшего времени, и не найдут совместного стратегического решения кризиса, они повредят как самим себе, так и всей Европе в целом.
Нельзя ни в коем случае забывать, что Евросоюз – это проект, созданный для достижения взаимного экономического прогресса.
Если эта экономическая связь исчезнет, национальные интересы снова возьмут верх, и проект будет разодран в клочья. Сегодняшняя Европа страдает не от недостатка экономической силы, а, скорее, от недостатка политической воли, необходимой для того, чтобы действовать совместно.
И именно с этой проблемой должны начать борьбу Франция и Германия.
<d>
Трамп, Сирия и угроза общерегиональной войны
БЕРЛИН – Похоже, жребий уже брошен: миссия США в Сирии близится к скорому завершению, а вместе с ней исчезают и шансы на мирное и устойчивое урегулирование жестокой семилетней гражданской войны в этой стране.
Химическая атака, которую, как утверждается, провели на прошлой неделе силы президента Башара Асада в Думе, последнем городе Восточной Гуты, удерживаемом повстанцами, показала, насколько опасна подобная перспектива для Сирии и для мира.
Шум, поднятый президентом США Дональдом Трампом после этой химатаки, демонстрирует не только непоследовательность и противоречивость его подходов, но и отсутствие какой-либо реальной стратегии в Сирии.
Он вполне может приказать провести одну или две атаки на силы Асада, но это не изменит баланса сил и не улучшит позиции Трампа в раздираемой войной стране, не говоря уже о Ближнем Востоке в целом.
Да, конечно, ведущие военные советники Трампа убедили его оставить 2000 военных, размещённых сейчас в Сирии.
Но он уже ограничил цели Америки в Сирии ликвидацией небольших остатков присутствия Исламского государства (ИГИЛ); на это потребуется около шести месяцев.
Ограничивая задачи Америки, Трамп лишился возможность помочь формированию будущего Сирии, подкрепив широко распространённое мнение (которое разделяют как друзья Америки, так и её враги), что глобальное лидерство США слабеет.
Кроме того, он проигнорировал продолжающийся гуманитарный кризис в Сирии, худший со времён Второй мировой войны.
Ирония в том, что эти узкие подходы мешают достижению единственной цели, поставленной Трампом, поскольку для окончательной победы над ИГИЛ и другими джихадистами требуется убедительный политический переходный процесс, который навсегда покончит с гражданской войной.
Подобный процесс станет возможным только в рамках дипломатического взаимодействия всех сторон, заинтересованных в сирийских делах.
Вывод войск Трампом означает, что США и их союзники проиграли эту войну, и Асад уже почувствовал смелость, чтобы – при поддержке России и Ирана – начать реализацию своего плана любой ценой вернуть территории, остающиеся под контролем повстанцев.
Создав «факты на местах», Асад и его союзники смогут поставить мир перед свершившимся фактом: Асад остаётся у власти, не сделав ни одной реальной уступки оппозиции.
Местные и региональные игроки, которые доверились Америке, заплатят кровавую цену.
В первую очередь, курды – самые надежные и эффективные союзники США в борьбе против ИГИЛ – будут, видимо, брошены на произвол судьбы, несмотря на официальные заверения США о механизмах безопасности после вывода американских войск.
Курды уже критикуют администрацию Трампа за то, что она принесли их в жертву на алтарь стратегических отношений Америки с Турцией.
США закрыли глаза на недавнее турецкое вторжение и оккупацию удерживавшегося курдами города Африна на северо-западе Сирии, что привело к убийству более 1000 курдов, в том числе множества гражданских лиц.
После ухода США курды могут быть вынуждены объединиться с Асадом для своей защиты.
Сотни курдских бойцов уже дезертировали с полей битвы против ИГИЛ на северо-востоке Сирии, отправившись в Африн для сопротивления совместной атаке Турции и небольшой группы сирийских повстанцев.
Молодые курды уже вступают в военизированные формирования Асада, чтобы отомстить за потерю Африна.
Но это будет трудная битва, поскольку уход Америки, вероятно, лишь усилит позиции Турции.
Дело в том, что без США другие главные иностранные державы, участвующие в сирийском конфликте (Турция, Россия и Иран), смогут консолидировать свои сферы влияния и разделить между собой выгоды послевоенной реконструкции страны.
Хотя их конкретные интересы могут различаться, все три страны поддерживают концепцию «мягкого» раздела Сирии, что снизит роль Асада и повстанцев до незначительных прокси-фигур.
Двумя главными победителями станут Россия и Иран.
Президент России Владимир Путин – король ситуации, его своевременная военная интервенция спасла режим Асада от поражения и повернула ход войны в его пользу.
В то время как США практически нигде не видно в Сирии, Россию видно повсюду, и она постоянно переставляет фигуры на шахматной доске конфликта.
Координация России со всеми крупными региональными державами, в том числе с Турцией, входящей в НАТО, свидетельствует о динамизме (и цинизме) внешней политики Кремля.
Поскольку США пасуют в Сирии, военные и экономические связи Турции с Россией будут лишь углубляться.
Как и Россия, Иран инвестировал много крови и денег в спасение режима Асада – и получил за это щедрое вознаграждение.
Иран превратился в самую влиятельную региональную силу в Сирии, так же как и в Ираке и Ливане.
Но поспешность, с которой заполняется вакуума, оставленный США, может стать той искрой, которая зажжёт общерегиональную войну. Есть законные опасения, что Израиль может использовать вывод американских войск в качестве предлога для усиления атак на Иран и «Хезболлу» в Сирии.
Данное решение может привести к эскалации вплоть до общерегионального конфликта, в который будут втянуты США, Ирак и Саудовская Аравия, главный соперник Ирана в борьбе за региональную гегемонию.
Даже если забыть о враждебности Трампа к Иранскому ядерному соглашению 2015 года, создающей дополнительный источник рисков в уже и так опасной ситуации, сейчас имеет реальная и насущная угроза, что Сирия станет местом пожара, намного более разрушительного, чем тот, что там дымится, начиная с 2011 года.
<d>
Момент истины Банка Японии
ТОКИО – Японская экономика семь кварталов подряд пользуется положительным ростом, со среднегодовой ставкой, достигающей 1,9%.
С совокупным спросом, превышающим потенциальный объем производства на 1%, в стране на сегодняшний день положительный “разрыв ВВП”.
Безработица упала до 2,7%, это самый низкий уровень с 1993 года, а соотношение вакансий к заявлениям о приеме на работу составляет 1,56, что является самым высоким показателем с 1974 года, что ведет к острой нехватке рабочей силы в некоторых секторах, включая строительство, розничную торговлю и службу доставки. А в январе этого года, Nikkei Stock Average поднялся выше 24 000 иен (216 долларов США), и это самый высокий показатель с 1991 года.
Но, хотя эти показатели свидетельствуют о том, что Япония, наконец, выкарабкалась из более чем двух десятилетий застоя, дефляции и экономической незащищенности, темпы общей инфляции на уровне всего 0,6% остаются намного ниже 2% целевого показателя Банка Японии.
И, особенно, в то время как Банк Японии (BOJ) объяснял низкую инфляцию падением цен на энергоносители, энергия сегодня вносит положительный вклад в инфляцию.
Когда свежие продукты питания исключаются из индекса цен, ставка возрастает до 0,9%, но падает до 0,3%, когда, также, исключается энергия.
Учитывая нынешний дефицит рабочей силы, все еще остается загадкой, почему Япония не столкнулась со здоровой инфляционной спиралью.
Безусловно, инфляция также отсутствует в Соединенных Штатах и ​​Европе.
Но японский случай особенно впечатляет.
Реальная экономика Японии в течение многих лет поддерживалась бюджетным дефицитом до 6% ВВП и чрезвычайным количественным смягчением (QE), которое в апреле 2013 года ввел губернатор Банка Японии Харухико Курода.
Соотношение долга к ВВП с тех пор возросло до 230 %, а Банк Японии взял на себя более 40% невыплаченных государственных облигаций (JGB).
Банк Японии продолжал свою политику отрицательной ставки и 0% ставку на десятилетние облигации, путем приобретения на ежегодной основе ¥80 триллионов в JGB и ¥6 триллионов в акциях.
Но совсем недавно, он установил ставку десятилетней облигации на уровне 0,0-0,1%, в тоже время сократив темпы новых покупок JGB до примерно ¥50 триллионов, в чем некоторые видят скрытую стратегию выхода
Истекающий в начале апреля срок Председательства Курода, все больше активизирует два лагеря критиков.
Первый лагерь, утверждая, что реальная экономика имеет значение, хочет, чтобы Банк Японии прекратил оказывать стимулирование и начал беспокоиться о раздутом балансе.
Когда уровень инфляции приближается ближе к цели, Банк Японии должен будет пересмотреть свою политику и начать повышать долгосрочные ставки, без коррекции размера своего баланса – именно это уже делает Федеральная резервная система США.
Учитывая низкую среднюю процентную ставку купона долгосрочных облигаций активов, повышение кривой доходности приведет к потере для Банка Японии (“отрицательному сеньоражу”), по крайней мере, временно.
В худшем случае, Банк Японии может исчерпать свой капитал и потребовать бюджетную инъекцию, которая могла бы поставить под угрозу его независимость.
Соответственно, первый лагерь считает, что цель уровня инфляции должна быть снижена до 1%.
Тогда инфляция стала бы целью, и Банк Японии смог бы свернуть свою программу QE.
Главный недостаток этого подхода состоит в том, что это приведет к тому, что иена резко подорожает, нанеся удар по реальной экономике.
Второй лагерь считает, что необходимо больше стимулов, и что увеличение ставки потребительского налога (НДС) в апреле 2014 года было огромной ошибкой, так как это является скрытой стратегией выхода.
Напротив, QE и экспансионистская фискальная политика должны быть настороже до достижения 2% цели инфляции.
Это означает увеличение государственных расходов за счет выпуска большего количества JGB, которые будут приобретены Банком Японии, также известными как “вертолетные деньги”. Проблема заключается в том, что намеренный взрыв бюджетного дефицита приведет к увеличению риска финансового кризиса в будущем, не помогая реальной экономике.
Когда 22 января BOJ провел свое последнее совещание по разработке политики, он поддержал подход, которого придерживался более года.
Курода и его управляющие заместители, вероятно, надеются, что высокие показатели реальной экономики в ближайшее время перейдут в более высокую инфляцию.
Но перейдут ли?
Как правило, тремя ключами к более высокой инфляции являются увеличение заработной платы, обусловленное нехваткой рабочей силы; ожидания более высокой инфляции в будущем среди общественности; и благоприятная внешняя среда.
Что касается заработной платы, правительство премьер-министра Японии Синдзо Абэ оказывало давление на крупные корпорации, чтобы повысить заработную плату на 3% и более.
Это должно стать управляемым, учитывая, что многие корпорации пользуются рекордной прибылью.
И все же профсоюзы в Японии остаются робкими, и рабочие до сих пор не оправились от 15 лет дефляции.
В результате, многие выбирают сохранение места работы над повышением зарплаты.
Они опасаются, что спрос на более высокую заработную плату дал бы компаниям предлог перевести операции за границу или принять технологии замены человеческого труда.
Что касается второго компонента, то Банк Японии признал, что он недооценил сложности влияния инфляционных ожиданий, когда ввел свою программу QE в апреле 2013 года.
В Японии, ожидаемый уровень инфляции, который все же измеряется, имеет тенденцию отслеживать фактический уровень инфляции, хотя и с некоторым отставанием.
Это помогает объяснить, почему простое объявление 2% цели не повлияло на ожидания общественности, как это имеет место в США.
В то же время, внешняя среда является многообещающей.
Практически каждая другая развитая экономика переживает устойчивый, синхронный рост.
И развивающиеся экономики, в частности Китай, также восстановили свои силы.
По крайней мере, на уровне глобальной экономики, звезды, похоже, ориентированы на то, чтобы инфляция достигла 2% целевого показателя в Японии, США и еврозоне.
В Японии кривая Филлипса имеет тенденцию быть L-образной.
Сейчас экономика очень близка к излому в “L”, пункт известный как естественный уровень безработицы, (NAIRU).
Любой признак вертикального движения (который предполагает более высокую инфляцию с уровнем безработицы NAIRU), а не горизонтального (более низкий уровень безработицы без инфляции ИПЦ), будет с одобрением встречен Банком Японии, и это хорошо для экономики в целом.
<d>
Поддержать запрет на ядерные испытания
СТОКГОЛЬМ/МЕХИКО. Индонезийский парламент только что совершил исторический шаг, который сделает планету более защищенной от угрозы ядерных вооружений.
Важность решения Индонезии ратифицировать Договор о всеобъемлющем запрещении ядерных испытаний (ДВЗЯИ) не может быть переоценена.
Это прекрасная возможность для оставшихся восьми стран одобрить ДВЗЯИ, что позволит ему вступить в законную силу.
За пять десятилетий после второй мировой войны ядерные испытания сотрясали и облучали планету в среднем каждые 9 дней.
Эта эпоха закончилась в 1996 году, когда Договор о всеобъемлющем запрещении ядерных испытаний был принят Генеральной Ассамблеей Организации Объединенных Наций.
Но для вступления ДВЗЯИ в силу все 44 государства, указанные в качестве держателей ядерных технологий, должны его ратифицировать.
Пока они этого не сделают, призрак ядерных испытаний будет продолжать нас преследовать.
Крайне важно, чтобы ДВЗЯИ полностью законно вступил в силу во всем мире как можно скорее.
Полный запрет на любые ядерные взрывы будет мешать модернизации существующих ядерных арсеналов и развитию новых видов оружия, уменьшая возможности как нынешних, так и потенциальных «ядерных» государств.
ДВЗЯИ усиливает как ядерное нераспространение, так и ядерное разоружение, а также имеет важное значение для обеспечения глобальной, региональной и национальной безопасности.
Мы одобряем тот факт, что все обладающие ядерным потенциалом страны в Европе и Латинской Америке и во многих других регионах мира ратифицировали ДВЗЯИ.
С ратификацией в Индонезии число стран, которые еще этого не сделали, снизилось до восьми: Китай, Египет, Индия, Иран, Израиль, Пакистан, Северная Корея и Соединенные Штаты.
Эти страны несут ответственность за претворение в реальность законодательного запрета на ядерные испытания.
Мы настоятельно призываем их пересмотреть ДВЗЯИ; это важный инструмент для мира и безопасности, который приблизит нас еще на шаг к миру без угрозы применения ядерного оружия.
ДВЗЯИ уже оказал сильное влияние, несмотря на то что пока еще не вступил в силу.
С момента его принятия ядерные испытания практически прекратились, и все 182 государства, подписавшие его, воздерживались от испытаний ядерных взрывных устройств.
Три страны, которые не ратифицировали ДВЗЯИ и проводили испытания таких устройств – Индия, Пакистан и Северная Корея, ‑ столкнулись со всеобщим осуждением в Совете Безопасности ООН и санкциями ООН.
Ключевым показателем любого договора о контроле над вооружениями является то, насколько эффективно он может быть проверен.
В связи с этим мировое сообщество располагает мощным инструментом.
Подготовительная Комиссия Организации Договора о всеобъемлющем запрещении ядерных испытаний (ОДВЗЯИ) занята созданием режима проверки, который неоднократно доказывал свою надежность в обнаружении даже небольших подземных ядерных испытаний.
В дополнение к данному полномочию, системы мониторинга ДВЗЯИ также способствуют смягчению последствий стихийных бедствий.
Во время трагической катастрофы в Японии в марте прошлого года данные ОДВЗЯИ помогли местным властям выдавать своевременные предупреждения.
ОДВЗЯИ продолжала оказывать помощь путем мониторинга глобального рассеивания радиоактивности из поврежденной АЭС «Фукусима».
Мексика и Швеция являются давними сторонниками ДВЗЯИ.
В течение ближайших двух лет наши страны будут совместно контролировать процесс введения в силу ДВЗЯИ.
Мы обязуемся приложить все усилия для достижения этой цели.
Мы обещаем:
· призвать политических лидеров государств, которые еще не ратифицировали ДВЗЯИ, действовать без промедления и предпринять конкретные шаги в этом направлении;
· поощрять группы гражданского общества ‑ неправительственные организации, средства массовой информации, университеты и молодежные организации в этих странах, чтобы призвать должностных лиц, принимающих решения в этих странах, ратифицировать СТВТ;
· использовать национальные, региональные и международные встречи и конференции по содействию всеобъемлющему запрещению ядерных испытаний на всех уровнях принятия решений;
· завершить разработку режима проверки ОДВЗЯИ, который все государства должны поддерживать как мощный сдерживающий фактор для любых потенциальных испытателей ядерных вооружений.
Пора положить конец этому разрешительному эксперименту и закрыть дверь к ядерным испытаниям раз и навсегда.
Мы обращаемся к официальным лицам, принимающим решения в восьми странах, которые еще не ратифицировали ДВЗЯИ, с предложением двигаться вперед.
Индонезия подала пример; сейчас в центре внимания находитесь вы.
<d>
Могут ли США победить в новой холодной войне?
КЛЕРМОНТ (КАЛИФОРНИЯ, США) – Президент США Джо Байден представляет конфронтацию Америки с Китаем и Россией как долгое соперничество между демократией и авторитаризмом.
Если это действительно так, тогда победа Америки будет зависеть не только от её способности одолеть противников, но и от её успехов в защите демократии у себя дома.
Что касается первого императива, то США хорошо позиционированы для успеха, благодаря серии мастерских дипломатических шагов.
Начать с того, что на недавних саммитах «Большой семёрки» и НАТО Байден закрепил широкий альянс, включающий страны Европы и Азии, против России и Китая.
Этот шаг последовал за быстрой мобилизацией правительств западных стран с целью поддержать Украину и наказать президента России Владимира Путина за начатую им в феврале войну.
Байден также воспользовался китайской агрессией против соседних стран и консолидировал американские альянсы в Восточной Азии.
«Квад», включающий Австралию, Индию, Японию и США, углубляет стратегическое сотрудничество.
Иными словами, администрация Байдена доказала свою способность объединять демократических союзников Америки за рубежом для противостояния их авторитарным соперникам.
Однако внутри Америки начали разрушаться основы демократических институтов страны.
Несмотря на поражение на выборах в 2020 году, Дональд Трамп сохраняет жёсткий контроль над Республиканской партией.
Примерно 70% республиканских избирателей продолжают верить в ложь Трампа, будто причиной его поражения стали массовые фальсификации на выборах.
Не желая рисковать потерей поддержки избирателей, практически все лидеры республиканцев в Конгрессе либо повторяют эту ложь, либо сохраняют трусливое молчание.
Одновременно республиканские лидеры фактически бьют кувалдой по основам американской демократии.
В 2021 году 19 штатов (все они, кроме двух, контролируются республиканцами) приняли 34 закона, ограничивающих участие в выборах.
А за месяц до выборов 2020 года республиканцы в Конгрессе протолкнули утверждение в должности судьи Верховного суда Эми Кони Барретт, хотя в последний год президентского срока Барака Обамы они вообще отказались начинать слушания о назначениях в Верховный суд.
И здесь мы подходим к тенденции, вызывающей наибольшие тревоги по поводу судьбы американской демократии: политизация Верховного суда США.
Сегодня этот суд заполнили судьи крайне правых взглядов, и в июне они приняли целый ряд радикальных решений, сокращающих права женщин, уровень защиты окружающей среды и общественной безопасности, при этом они серьёзно подорвали авторитет суда как независимого института власти.
Ситуация уже очень плоха, однако кризис американской демократии, возможно, лишь только начинается.
Судя по всему, Республиканская партия может вернуть себе контроль над Конгрессом по итогам промежуточных выборов в ноябре.
И трудно прогнозировать, чем закончатся президентские выборы 2024 года.
Нельзя исключить вероятность возвращения Трампа в Белый дом, а в этом случае американская демократия окажется в серьёзной опасности.
Нетрудно объяснить, почему Байден выигрывает в холодной войне за рубежом, но проигрывает бой за демократию дома.
Америка и её союзники по-прежнему с большим отрывом опережают своих авторитарных соперников в критически важных сферах, в том числе в военном и технологическом потенциале.
Кроме того, Россия и Китай постоянно занимаются агрессией и запугиванием, что подталкивает небольшие страны в руки США.
Однако для защиты американской демократии Байдену – и американским демократам в целом – необходимо преодолевать структурные барьеры, которые встроены в конституцию страны.
Американская система сознательно предоставляет некоторым избирателям больше влияния, чем другим.
Наиболее вопиющим является тот факт, что, хотя число мест в Палате представителей примерно соответствует доле штатов в численности населении США, каждый штат получает по два места в Сенате.
И поэтому сегодня у республиканцев 50% мест в Сенате, хотя они представляют лишь 43% населения США.
Кроме того, американцы в менее населённых штатах обладают повышенным влиянием на исполнительную ветвь власти, потому что президент избирается не напрямую, а через Коллегию выборщиков.
Трамп в 2016 году и Джордж Буш-младший в 2000 году (оба республиканцы) победили на президентских выборах, хотя и проиграли по общему количеству поданных за них голосов. Такое структурное преимущество означает, что республиканцы чувствуют меньше необходимости в сдерживании своего экстремизма; они могут потворствовать радикальному меньшинству, но при этом иметь столько же власти, сколько и демократы.
Кроме того, республиканцам выгодна отравленная медиа-среда, в которой компании, подобные Fox News Руперта Мёрдока, получают огромные прибыли, распространяя ложь и теории заговора.
Эту структурную помеху переменам сравнительно легко устранить: столпам американского финансового истеблишмента, таким как BlackRock и Vanguard (они входят в число крупнейших инвесторов Fox), нужно всего лишь прекратить инвестировать в те фирмы, которые систематически подрывают американскую демократию.
Впрочем, нет оснований полагать, что они так поступят.
Всё это не сулит ничего хорошего перспективам Америки в новой холодной войне.
Да, ещё есть шанс, что демократы смогут удержать достаточно власти, чтобы защитить американскую демократию.
В этом случае Америка могла бы опереться на позитивные тенденции, возникшие благодаря последним внешнеполитическими манёврами администрации Байдена.
Но если Республиканская партия продолжит натиск на американскую демократию (а это очевидно так и будет, если на предстоящих выборах она получит Конгресс и/или Белый дом), тогда Америка как минимум утратит свою идеологическую привлекательность. У неё сохранится возможность объединить демократических союзников для противостояния Китаю и России, но лишь на основе узких национальных интересов, а не общих ценностей.
То, что сегодня является идеологической борьбой между демократическими и авторитарными странами, превратится в полноценное столкновение глобальных титанов.
И это лучший сценарий.
А в худшем сценарии консолидация правления меньшинства и появление антилиберального режима в США может привести к гражданским беспорядкам, в котором фактически лишённое избирательных прав большинство будет противостоять всё более авторитарному меньшинству.
Трудно себе представить, чтобы страна, погрузившаяся в подобный хаос, могла каким-либо образом лидировать в коалиции демократических стран на мировой арене.
<d>
Неизбежныйфинансовыйподъем Китая
ШАНХАЙ – Великие державы в истории как правило имели одну общую черту: размер имеет значение.
Хотя большой рынок не гарантирует доминирования в других сферах, он, безусловно, помогает, возможно, больше, чем любой другой отдельный фактор.
Так было в Соединенных Штатах, а теперь это относится и к Китаю.
Помимо того, что Китай является ведущей экономической и торговой державой, он все больше – и неумолимо – становится мировой финансовой державой.
Так или иначе, слишком многие экономисты на Западе этого не ожидали.
Еще десять лет назад мало кто строил оптимистичные предположения по поводу роста внешней финансовой мощи Китая, поскольку скептики подчеркивали уязвимость страны.
Редким исключением является Арвинд Субраманиан из Университета Брауна.
В своей книге от 2011 года Затмение: жизнь в тени экономического господства Китая Субраманиан утверждал, что господство Китая уже не только неизбежно, но и что оно будет масштабнее, чем практически кто-либо ожидал, включая огромное финансовое влияние в областях, которые Китай мог бы изменить.
Учитывая его предсказание, название его книги в китайском переводе – TheBigForecast – могло быть более подходящим.
Почему для Субраманиана было так очевидно то, чего не видят большинство экономистов?
Его модель, в отличие от стандартной аналитической основы экономики, включала переменную размера.
Десятилетие спустя, финансовое влияние Китая уже невозможно игнорировать.
За 20 месяцев, начиная с 1 апреля 2019 года, к Bloomberg Barclays Global Aggregate Index было добавлено 364 оншорных китайских облигации, деноминированных в юанях, выпущенных правительством Китая и “политическими банками”.
Внутренние китайские облигации впервые были включены в основной глобальный индекс, что стало важной вехой в открытии финансовых рынков Китая.
За этим последовал еще больший прогресс, когда в первом квартале 2020 года JP Morgan добавила китайские государственные облигации в свой флагманский индекс.
Начиная с конца этого года, этому примеру последует FTSE Russell.
Таким образом, китайские облигации будут включены во все три основных индекса облигаций, отслеживаемых глобальными инвесторами.
Поэтому неудивительно, что индекс глобализации юаня, который измеряет рост использования оффшорного юаня, в этом году достиг нового максимума после трех лет годового роста в 40%.
Стремительная интернационализация китайского рынка облигаций ускорила интернационализацию юаня – процесс, который правительство давно пытается облегчить.
В 2010 году Китай разрешил центральным банкам, офшорным клиринговым банкам, работающих в юанях и банкам участвующим в офшорных операциях инвестировать в межбанковский рынок облигаций Китая.
В 2014 году Китай запустил фондовый канал Shanghai-Hong Kong Stock Connect, а через два года – Shenzhen-Hong Kong Stock Connect.
Оба используют двустороннюю систему расчетов в юанях.
С 2016 года Народный банк Китая (НБК) также разрешил правомочным иностранным институциональным инвесторам получить доступ к китайскому межбанковскому рынку облигаций напрямую, без квот и ограничений.
А в 2017 году он учредил China Bond Connect, который дает иностранным инвесторам доступ к рынкам с фиксированным доходом в материковом Китае через коммерческую инфраструктуру в Гонконге.
Эти усилия приносят свои плоды.
По данным FinancialTimes, в этом году иностранные инвесторы купили китайских акций на сумму 35,3 миллиарда долларов через Шанхайскую и Шэньчжэнь-Гонконгскую фондовые биржи, что означает ежегодный рост примерно на 49%.
По состоянию на июль, посредством этих каналов, они держали более 228 миллиардов долларов США в акциях уровня А китайских компаний, номинированных в юанях.
Более того, в этом году иностранные инвесторы приобрели китайских государственных облигаций на сумму более 75 миллиардов долларов, что на 50% больше, чем в прошлом году, и около 578 миллиардов долларов в виде китайских облигаций через канал China Bond Connect.
На сегодняшний день иностранные инвесторы держат в общей сложности в китайских акциях и облигациях 806 миллиардов долларов, что на 40% больше, чем год назад.
Сверхслабая денежно-кредитная политика в США и Европейском союзе во время пандемии COVID-19, несомненно, способствовала этому всплеску покупок китайских активов.
Огромные суммы денег утекают из США и ЕС, и Китай является для них более безопасным местом, чем другие страны с развивающейся рыночной экономикой.
Но это не означает, что это краткосрочная тенденция.
Ежегодный глобальный опрос государственных инвесторов, публикуемый Официальным форумом валютных и финансовых институтов, показывает, что в следующие 12-24 месяцев 30% центральных банков планируют увеличить своиактивы в юанях по сравнению с 10% в прошлом году.
В Африке почти половина центральных банков планирует увеличить свои резервы в юанях.
В результате доля юаня в мировых валютных резервах в течение следующих пяти лет будет увеличиваться в среднем примерно на один процентный пункт в год.
Согласно исследованиям Goldman Sachs и Citi, юань войдет в тройку ведущих мировых валют в течение десятилетия.
По мере того, как Китай открывает свои рынки капитала, он также потихоньку продвигает развитие своей цифровой валюты центрального банка (CBDC), e-CNY.
В настоящее время CBDC тестируется в репрезентативном образце десяти ключевых городов, в результате чего Китай значительно опережает подавляющего большинства других центральных банков: несмотря на то, что 80% начали разрабатывать систему цифровой валюты, только 16% из них достигли пилотной стадии.
Китай также разрабатывает цифровую систему трансграничных платежей.
В настоящее время НБК совместно с Управлением денежно-кредитного регулирования Гонконга, Банком Таиланда и Центральным банком Объединенных Арабских Эмиратов приступил к осуществлению многостороннего исследовательского проекта MultipleCBDCBridge, в рамках которого будут изучаться пути внедрения цифровых валют в трансграничные платежные системы.
Хотя е-CNY в настоящее время позиционируется как ваучер для оплаты наличными, его потенциал огромен.
Поскольку Китайская инициатива “Один пояс, один путь” способствует увеличению торговых и инвестиционных потоков, е-CNY расширит использование юаня для проведения трансграничных транзакций, снизит зависимость от возглавляемой США сети SWIFT и заложит основу для создания более удобной региональной сети платежей в цифровой валюте, возглавляемой Китаем.
Что наиболее важно, е-CNY, безусловно, поможет Китаю интернационализировать свой внутренний долг в несколько триллионов долларов, тем самым создав огромный рынок для интернационализации своей валюты.
С какими бы проблемами ни сталкивался Китай, его финансовый подъем больше нельзя игнорировать.
И предсказание Субраманиана десятилетней давности остается в силе: это произойдет быстрее и более комплексно, чем ожидает большинство наблюдателей.
<d>
Глобальная Стратегия для Предотвращения Стихийных Бедствий
СЕНДАЙ – Текущие уровни риска стихийных бедствий вызывают тревогу.
Ущерб от разрушения коммерческих и жилых зданий по всему миру составляет в среднем $314 миллиардов каждый год, с частным сектором составляющим более 85% от этой цены.
В то же время, новый доклад Организации Объединенных Наций показывает, что ежегодные инвестиции в сокращение риска стихийных бедствий составляющие $6 миллиардов, могут привести к экономии до $360 миллиардов.
Сотни бизнес руководителей, были осведомлены о драматических затратах - и потенциальных выгодах – стоящих на кону, сейчас готовятся принять участие в конференции ООН по уменьшению рисков стихийных бедствий в Сендай, Япония.
Десять лет назад, когда проходила последняя конференция такого рода, едва ли можно было представить на ней частный сектор.
На этот раз, компании и предприниматели будут там представлены в полную силу, чтобы изучить широкий спектр ценных возможностей.
Регион Тохоку в Японии, где состоится встреча, это яркое напоминание о том, как экономические последствия катастрофы, отражаются далеко за ее эпицентром.
Опустошенное четыре года назад, Великим Восточно - Японским землетрясением и цунами, автомобильное производство Японии сократилось почти вдвое.
Финансовый ущерб не остановился в пределах страны; как прямой результат замедления роста в Японии, производство автомобилей упало примерно на 20% в Таиланде, 50% в Китае и на 70% в Индии.
Риски, присущие глобальному производству, несут большие компенсации тем, кто знает, как управлять ими должным образом.
Вот почему крупные предприятия, такие как PricewaterhouseCoopers, Hindustan Construction Corporation, AbzeSolar, Swiss Re, AECOM, AXA Group, IBM и другие - покрывающие многие сектора и охватывающие все регионы - участвуют с экспертами ООН в совершенствовании глобальных стратегий управления стихийными бедствиями, рисками и их сокращением.
Этот уровень участия бизнеса, служит хорошим предзнаменованием для осваивания новой дружелюбной планеты, и людьми с чувствительным подходом к глобальному процветанию.
Действительно, конференция по снижению риска стихийных бедствий в Сендай, является первой в серии крупных международных форумов в этом году.
Помимо Сендай, мировые лидеры соберутся в Аддис-Абебе в июле, чтобы обсудить финансирование для развития, в Нью-Йорке в сентябре, чтобы принять новую программу развития, а в Париже в декабре, чтобы достичь значимого соглашения по изменению климата.
Вместе взятые, эти встречи обещают произвести преобразующее действие, которое может установить мир на более безопасный, процветающий и более устойчивый путь.
Устойчивость начинается в Сендай по трем основным причинам.
Во-первых, по самой своей природе, сокращение риска стихийных бедствий требует перспективного планирования.
Во-вторых, инвестиции в этой области продвигаются, как устойчивое развитие и борьба с изменением климата.
И, в-третьих, помощь тем, кто наиболее уязвим к стихийным бедствиям, является идеальной отправной точкой для усилий, чтобы помочь всем людям, путем создания универсальных целей развития и климатических изменений.
За последние 12 месяцев, тысячи жизней были спасены в Индии, на Филиппинах и в других местах, за счет улучшения прогнозирования погоды, систем раннего предупреждения и планов эвакуации.
Прогрессы в области снижения рисков, которые гарантируют достижения в области развития и бизнес-инвестиций, должны соответствовать этому прогрессу в готовности к стихийным бедствиям, и мы должны сделать правильный выбор, который создаст в будущем большие возможности.
Например, по оценкам экспертов, 60% земли, которые будут урбанизированы к 2030 году, еще не были разработаны.
Предприятиям, закладывающим в свои планы строительства фактор риска бедствий, это позволит предотвратить в будущем гораздо более высокие затраты на переоборудование.
В более широком смысле, в течение следующих 15 лет, мир сделает значительные инвестиции в городскую инфраструктуру, энергетику и сельское хозяйство.
Если эти расходы будут направлены на низкоуглеродные товары, технологии и услуги, мы будем на нашем пути к созданию более устойчивых обществ.
Все больше и больше отраслей это ценят.
На Климатическом Саммите, который был созван мною в сентябре прошлого года в ООН в Нью-Йорке, финансовые учреждения, коммерческие и национальные банки, страховые компании и пенсионные фонды, пообещали мобилизовать к концу этого года более 200 млрд долларов, на действия по борьбе с изменением климата.
Они предполагают целый ряд новых инициатив, включая выдачи, так называемых зеленых облигаций и переход портфелей активов чистой энергии.
В частности, важным шагом страховой отрасли, представляющей $30 трлн в активах и инвестициях, является стремление к созданию и принятию для всей отрасли, к концу этого года Рамочной программы Инвестирования в Климатические Риски.
Это время для того, чтобы остановить проблемы развития и чрезвычайные гуманитарные ситуации по отдельности.
Снижение риска стихийных бедствий лежит на стыке помощи в целях развития, которая стремится продвигать лучшие условия жизни и гуманитарной помощи, которая начинается после стихийных бедствий.
Начиная наш международный календарь по снижению риска стихийных бедствий со встречи в Сендай, мы посылаем ясный сигнал тому, что мир готов интегрировать свои стратегии.
Я видел человеческие жертвы стихийных бедствий - от землетрясений в Китае и на Гаити, после наводнений в Пакистане и Бангладеш, Урагана Сэнди, который поразил Карибское море и Северную Америку, даже залив нижние этажи объектов Организации Объединенных Наций в Нью-Йорке.
Когда бизнес, гражданское общество, и правительство объединяются, чтобы помочь странам противостоять бедствиям, они спасают жизни, повышают стабильность и создают возможности, которые позволят процветать рынкам и людям.
Устойчивые прибыли.
Устойчивые средств к существованию.
Устойчивое развитие.
Все начинается в Сендай.
<d>
Фальшивые рассуждения о Китае в Америке
НЬЮ-ХЕЙВЕН – В США редко можно увидеть межпартийное согласие, но республиканцы и демократы сейчас сошлись в одном ключевом вопросе – они сваливают на Китай вину за все проблемы Америки.
Никогда ещё резкая критика Китая не вызывала столь широкой поддержки.
Фиксация на Китае как на экзистенциальной угрозе для бесценной американской мечты привела к серьёзным последствиям: к ведению пошлин по принципу зуб за зуб, к эскалации угроз безопасности, к предупреждениям о начале новой холодной войны и даже разговорам о возможном военном столкновении между новой, поднимающейся державой и действующим глобальным гегемоном.
Поскольку заключение торгового соглашения выглядит неизбежным, соблазнительно сделать вывод, что всё это быстро пройдёт.
Но, скорее всего, это лишь пустые мечты.
Доверие между Китаем и Америкой исчезло.
И этого не изменит никакое поверхностное соглашение.
Наступление новой эры взаимных подозрений, противоречий и конфликтов является весьма вероятным.
Но что если вещающий класс Америки ошибается, а критика Китая в большей степени является следствием внутренних проблем страны, а не реакцией на подлинную внешнюю угрозу?
Действительно, есть серьёзные основания полагать, что испытывающая трудности Америка (которая страдает от макроэкономических дисбалансов, которые она сама же и создала, и страшится последствий собственного отказа от глобального лидерства) увлеклась ложными рассуждениями о Китае.
Взять, например, внешнюю торговлю.
В 2018 году дефицит США в товарной торговле с Китаем составил $419 млрд, а это целых 48% от общего, огромного торгового дефицита в размере $879 млрд. Данная цифра стала громоотводом во всех дискуссиях.
Это преступник, который виноват в том, что президент США Дональд Трамп называет «кровавой бойней» – исчезновение рабочих мест и понижающее давление на зарплаты.
Но Трамп – и большинство других американских политиков – не упоминают при этом, что в 2018 году у США был дефицит в торговле со 102 странами мира.
Это вызвано серьёзным недостатком внутренних сбережений, что во многом объясняется безответственным уровнем дефицита бюджета, одобренным не кем иным, как самим конгрессом США, а также президентом. Никто не хочет признавать наличия искажений в производственных цепочках (они возникают, когда компоненты, произведённые в других странах, собираются в конечную продукцию в Китае, а затем экспортируются оттуда).
Согласно оценкам, из-за этих искажений размеры дисбаланса в торговле США и Китая завышены на целых 35-40%. Никто не вспоминает о базовой макроэкономике, а также об эффективности глобальных производственных платформ, которая приносит пользу американским потребителям.
Очевидно, что намного проще чернить Китай, изображая его главным препятствием, которое мешает сделать Америку снова великой.
А теперь взглянем на проблему воровства интеллектуальной собственности. Утвердилась общепринятая «истина», что Китай ежегодно крадёт интеллектуальную собственность США на сотни миллиардов долларов, вбивая кол в сердце инновационных успехов Америки.
Главным источником этих утверждений является так называемая Комиссия по интеллектуальной собственности, по данным которой, в 2017 году воровство интеллектуальной собственности нанесло экономике США ущерб в размере от $225 до $600 млрд.
Все эти цифры опираются на малоубедительные доказательства, рассчитанные с помощью сомнительного «прокси-моделирования», которое пытается оценить стоимость украденных торговых секретов через оценку иных видов преступной деятельности – наркотрафик, коррупция, должностные преступления, незаконные финансовые потоки.
Китайская часть этой предполагаемой кражи рассчитывается на основе данных Погранично-таможенной службы США, которая в 2015 году сообщила об изъятии контрафактных и пиратских товаров на общую сумму $1,35 млрд. Столь же сомнительные модели экстраполируют эту крохотную сумму на агрегированную оценку ущерба США от кражи интеллектуальной собственности, вменяя 87% от общей суммы этого ущерба Китаю (52% материковому Китаю и 35% – Гонконгу).
Кроме того, имеется ложная улика, на которой сделан акцент в специальном «Докладе по разделу 301», опубликованном Торговым представительством США в марте 2018 года. В докладе содержатся фундаментальные обоснования для введения пошлин против Китая: американские компании принуждают к трансферу технологий их китайским партнёрам в совместных предприятиях.
Ключевое слово здесь «принуждение». Оно предполагает, что невинные американские компании, желающие заключать контракты с китайскими партнёрами, принуждаются к передаче разработанных ими технологий в качестве условия ведения бизнеса в стране.
Совершенно очевидно, что совместные предприятия предполагают обмен людьми, бизнес-стратегиями, операционными платформами и дизайном продукции.
Но выдвигается обвинение в принуждении, а это неотделимо от соответствующего вывода: продвинутые транснациональные компании США настолько глупы, что сдают ключевые технологии собственной разработки китайскими партнёрам.
Есть и другой шокирующий пример слабости доказательств для сильных обвинений.
Это невероятно, но Торговое представительство само признаётся в собственном докладе 301 (на странице 19), что у него нет твёрдых доказательств, подтверждающих «незаконные методы». Как и Комиссия по интеллектуальной собственности, Торговое представительство опирается на данные прокси-опросов торговых организаций, например, Американо-китайского делового совета, чьи респонденты жалуются на определённый дискомфорт из-за того, как Китай обращается с их технологиями.
Кроме того, в рассуждениях Вашингтона Китай изображается этаким бегемотом с системой центрального планирования.
Он сидит верхом на массе государственных предприятий, которые получают кредиты на выгодных условиях, нечестные субсидии, а также стимулы, привязанные к широко разрекламированным программам промышленного развития – «Сделано в Китае 2025» и «Искусственные интеллект 2030». При этом забывается множество свидетельств, которые говорят о низкой эффективности и низкой доходности, которая свойственна госпредприятиям Китая.
Нет сомнений в том, что аналогичные промышленные программы уже давно существуют в Японии, Германии, Франции и даже в США.
В феврале Трамп подписал указ об учреждении «Инициативы искусственного интеллекта» и поручил разработать план действий в области искусственного интеллекта в течение 120 дней.
Китай едва ли одинок, превращая инновации в приоритет национальной политики.
Наконец, есть ещё потрёпанный временем вопрос о валютных манипуляциях Китая. Речь идёт об опасениях, что Китай будет умышленно занижать курс юаня ради получения нечестного конкурентного преимущества.
Однако широкий торгово-взвешенный индекс юаня вырос более чем на 50% в реальном выражении с конца 2004 года.
А когда-то огромный профицит счёта текущих операций Китая совершенно испарился.
Тем не менее, валютные жалобы былых лет сохраняются и привлекают значительное внимание в ходе нынешних переговоров.
Всё это лишь усугубляет лживость рассуждений о Китае.
В целом, Вашингтон вольно обращается с фактами, анализом и выводами, а американское общество оказалось излишне доверчивым, поверив в эти фальшивые россказни.
Всё вышесказанное не означает отрицания роли Китая в создании экономических противоречий с США, а лишь подчеркивает необходимость объективности и честности при предъявлении обвинений, а особенно в нынешнем конфликте, когда так многое стоит на кону.
К сожалению, заниматься поиском козлов отпущения явно проще, чем внимательно и беспристрастно смотреть на себя в зеркало.
<d>
Российская действительность
На первый взгляд Россия обладает многими признаками великой державы.
У нее есть большой арсенал ядерного оружия, постоянное место в Совете Безопасности Организации Объединенных Наций, огромные запасы нефти и других полезных ископаемых, с недавних пор показатель стабильного экономического роста и территория, которая больше, чем у любой другой страны несмотря на то, что она занимает только три четверти бывшего Советского Союза.
При ближайшем рассмотрении, однако, обнаруживается другая Россия.
Большая часть ее богатства отражает увеличение цен на энергию, а не на производственную экономическую деятельность.
Вооруженные силы России мало на что способны в плане пригодной военной мощи.
Население страны в настоящее время меньше, чем в Пакистане, и ежегодно уменьшается на 500000 человек, оставляя большую часть ее обширной территории практически ненаселенной.
Средняя продолжительность жизни мужчин сейчас меньше 60 лет, вследствие алкоголизма, преступности, наркотиков, болезней и ужасной системы здравоохранения.
Все это сводится к тому, что Россия - даже если она и не совсем государство Потемкина - отнюдь не является великой.
Есть пределы тому, чего может достичь Россия в мире в положительном направлении, хотя она обладает огромной способностью все портить или создавать проблемы.
Принимаемые в Москве решения ��огут повлиять на мировые цены на энергию, будущее ядерных программ Ирана и Северной Кореи и успех террористов.
Хорошо это или плохо, но Россия все еще имеет значение.
Но насколько сильное значение она будет иметь?
Один вопрос касается политической стабильности.
Чтобы оставаться единой и функциональной, страна нуждается в политической системе и обществе, которые смогут убедить талантливых молодых людей остаться в России – и которые предоставят им образование для того, чтобы они могли развивать свой талант.
Должны также существовать ограничения власти центрального правительства и президента, степень автономии регионов и власть закона – короче говоря, основы современного государства и демократии. Увы, Россия движется все дальше в противоположном направлении; политическая власть становится все более, а не менее, сосредоточенной.
Экономическая картина также неопределенна. Высокие цены на энергию – это благо для экономики России, но как часто случается на Ближнем Востоке и в других богатых нефтью и газом регионами, они также могут быть и бременем, усиливая коррупцию и препятствуя реальной экономической деятельности.
Вызов, который стоит перед лидерами России, заключается в том, чтобы использовать ее нефтяное богатство для предоставления образования российским людям и восстановления российской инфраструктуры, тем самым обеспечивая рост глобальной конкурентоспособности и занятости.
России также необходимо, чтобы стратегия национальной безопасности служила ее политическому и экономическому возрождению.
Политике одного кнута без пряника не удалось подавить чеченский национализм, а подобные неуклюжие попытки президента Владимира Путина контролировать так называемое “ближнее зарубежье” России – например, Украину во время Оранжевой Революции – оказались не более успешными.
При этом никакая позиция, целью которой является выдвижение России в качестве геополитического противовеса Соединенным Штатам, не принесет успеха.
Такая стратегия с политической точки зрения могла бы удовлетворить некоторых, но Россия испытывает недостаток в средствах, чтобы конкурировать с США, и ей нужны хорошие двусторонние отношения для продолжения своих собственных внутренних преобразований.
В то же время лучший способ помочь создать более либеральную Россию – которая обещает быть более стабильной внутри страны и более ответственной за ее пределами – это работать с ней.
Внешний мир может и должен поддержать укрепление гражданского общества, независимые СМИ и честную передачу политической власти в 2008 г.
Изоляция России не имеет смысла.
Членство России во Всемирной Торговой Организации имеет потенциал для усиления власти закона, борьбы с коррупцией и улучшения отношений России с внешним миром.
Более тесные связи между Россией и Европейским Союзом имеют смысл по тем же причинам.
Необходимо также понимать, что испытала Россия и русские люди за последние два десятилетия.
Потеря страны и особого положения в мире – это та травма, которая может привести к возникновению чрезвычайного и потенциально сильного национализма.
Россию нужно рассматривать как важную державу при обсуждении важных глобальных проблем.
Необходимо прислушаться к ее голосу в вопросах, начиная с терроризма и наращивания оружия до глобального изменения климата и политики в области энергетики.
Встреча Большой Восьмерки, которая пройдет в следующем году в России, предоставляет возможность сделать все это и даже больше.
Среди всеобщего внимания к Китаю и потенциала для конкуренции или даже конфликта с США, нельзя забывать, что будущее России висит на волоске, т.к. история предполагает, что угасающие державы представляют собой такую же серьезную проблему для мира, как и восходящие.
Достаточно всего лишь вспомнить Австро-Венгерскую Империю и Оттоманскую Турцию в начале двадцатого столетия или бывшую Югославию в конце века.
До сих пор закат того, что когда-то было Советским Союзом, проходил относительно хорошо; Россия, главное государство-преемник, избежала тотальной гражданской войны и войны со своими соседями.
Но остается проблема интеграции России.
В лучшем случае, Россия станет потенциальным партнером в попытках справиться с проблемами глобализации; в худшем случае, она станет потенциальной проблемой.
Определенно одно - то, как развивается Россия, будет ключевым фактором, определяющим характер этого столетия, и не менее.
<d>
Революция не бывает «бархатной»
КЭМБРИДЖ: Легко идеализировать революцию, если она происходит в чужой стране.
Весь Запад праздновал десятую годовщину конца коммунизма как победу в войне без единого выстрела.
В бывшей Советской империи, начальная эйфория закалилась за десять тяжелых лет перемен.
Кое-что произошло так как ожидалось: Венгрия вышла на первое место, Эстония двигается лучше чем остальные страны бывшего Советского Союза, а в Южной Европе – проблемы.
Но происходили и неожиданности.
Польша, притча во языцех 1989 года, стала движущей силой региона.
Общий любимец – Чешская Республика – от бархатной революции докатилась до размытых реформ.
Россия была самой большой задачей.
Она сумела избежать пропасти, напророченной теперь уже безработными Кремлинологистами.
Но Россия не смогла быть и «нормальной».
Я лично думал, что поражение коммунизма приведет к быстрому социальному обновлению в России, хотя уже с самого начала я утверждал, что дорога России будет сложной, и что эта страна будет нуждаться в значительной финансовой помощи Запада.
Несмотря на то, что переход везде происходит по-разному, уже сейчас можно подвести некоторые итоги опыта пост коммунистических стран:
*Рынок выполняет свою функцию только при наличии солидного законодательства.
В случаях, когда законодательство можно легко изменить, например, устранив ценовой контроль и миллиард субсидий или обеспечив конвертируемость валюты, силы рынка начинают действовать быстро и эффективно.
Как наглядно показал опыт Польши, реформы дали толчок позитивным силам спроса и предложения и привели к концу эндемические недостатки старого режима.
Но когда новое законодательство требует создания действующих государственных институтов, а на это необходимо время, быстрые реформы часто не приносят желанного результата. Так, например, ускоренная приватизация, в особенности массовые ваучерные схемы, примененные в Чехословакии, России и во многих бывших социалистических странах, не сработали.
Перевод собственности из рук государства в частные руки, не создало реального владения.
Особенно плохо то, что когда приватизация проводится наспех, результатом становятся крупномасштабная коррупция, злоупотребления и управленческий паралич.
Хотя некоторые их этих проблем можно было смягчить, главная причина неудачи лежит в том, что реформа государства не смогла поспеть за экономическими реформами.
*При экономической реструктуризации важны исходные условия.
Многих сюрпризов пост коммунистического перехода можно было избежать, если бы исходные данные были должным образом приняты во внимание.
Хаос в Польше в 80-х возможно создал основу для быстрого роста в 90-х, потому что мертвая рука центрального планирования была уже отсечена к моменту начала реформ.
Там, где центральное планирование еще продолжало свое существование, как например в Чехословакии, бороться с неприбыльными государственными предприятиями было сложнее.
В Китае, большой сельскохозяйственной стране, большие государственные предприятия не обладали такой большой важностью, поэтому их реформа могла быть отложена, и упор можно было сделать на «свежем начале». Но в более «развитых» социалистических странах, таких как Россия, где 90% населения была занята в государственной промышленности, реконструкция государственного сектора – гораздо более сложная работа в силу многих причин – была необходимостью, и препятствием на пути к быст��ому развитию.
*Гражданское общество критически важно для успешного перехода.
Даже если у правительства добрые намерения, они могут поддаться коррупции, если останутся без контроля. Хотя конституция и обеспечивает определенный уровень контроля, но именно частные ассоциации профессионалов, религиозных конфессий и регионов – сердце гражданского общества – в силах обеспечить более глубокий баланс.
Сталинская чистка в России не оставила независимых институтов, способных остановить бесчинство коррумпированных чиновников, менеджеров и государства.
В Польше же Коммунизм не смог полностью разрушить Католическую церковь и движение Солидарности.
(Сталин однажды жаловался, что установление партийной власти в Польше было подобно попыткам оседлать корову.)
Члены движения Солидарности, хотя часто и противостояли некоторым реформам, но они не давали менеджерам красть активы, а церковь всегда была силой, с которой должны были считаться все правительства.
*Географическое расположение является важным фактором.
Сейчас стало модно подчеркивать глобальную общность мировых проблем.
Но география тоже имеет большое значение.
Чем ближе пост коммунистическая страна расположена к Европейскому союзу, тем более успешным и динамическим был переход.
Такие страны, как Польша, Венгрия, Чешская Республика, Словакия, Словения, Хорватия и Балтийские страны, преуспели гораздо лучше в привлечении иностранных инвестиций, расширении экспорта и стимулировании экономического роста, чем страны, чей рынок расположен в отдалении от Европейского Союза.
Также как американские фирмы едут в соседнюю Мексику, так и немецкие фирмы предпочитают своих ближайших соседей восточным странам.
*История отбрасывает длинную тень
1989 год должен был стать отправной точкой, началом пробуждения от кошмара.
Но 1989 год пробудил и древние антипатии и мифологию, которые были подавлены при коммунистической эре.
Кто мог подумать, что сербские мифы о битве Косово в 1389 году могут в конце 20-го столетия сплотить население в поддержку убийственного национализма Слободана Милошевича?
*Поддержка развитых стран играет большую роль.
Вина в поражении лежит частично и на Западе, который был недостаточно ответственен в своих усилиях и прижимист с расходами.
Польша является исключением, которое указывает на то, что могло случиться и в остальных странах.
Этой стране Запад помогал вначале фондами, а позднее – целой палитрой кредитов.
Сравните это с тем, что случилось в России, которой отказали в необходимых фондах и долговременной отсрочке выплаты долга.
Многие американские политики и жители считали, что США не должны помогать бывшей конкурентной нации, которая до сих пор владеет более чем 10 000 ядерных боеголовок.
Оказанная помощь была каплей в море, если сравнить ее с финансовыми и социальными потребностями России. И последняя ирония – МВФ действительно предоставил России большинство своих фондов, но только после того, как реформаторов выкинули из правительства, и начала проявляться российская клептократия!
<d>
